{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 59,
    "vocab": [
      [
        "ం",
        12.0
      ],
      [
        "ః",
        12.0
      ],
      [
        "అ",
        12.0
      ],
      [
        "ఆ",
        12.0
      ],
      [
        "ఇ",
        12.0
      ],
      [
        "ఈ",
        12.0
      ],
      [
        "ఉ",
        12.0
      ],
      [
        "ఋ",
        12.0
      ],
      [
        "ఎ",
        12.0
      ],
      [
        "ఏ",
        12.0
      ],
      [
        "ఐ",
        12.0
      ],
      [
        "ఒ",
        12.0
      ],
      [
        "ఓ",
        12.0
      ],
      [
        "ఔ",
        12.0
      ],
      [
        "క",
        12.0
      ],
      [
        "ఖ",
        12.0
      ],
      [
        "గ",
        12.0
      ],
      [
        "ఘ",
        12.0
      ],
      [
        "చ",
        12.0
      ],
      [
        "ఛ",
        12.0
      ],
      [
        "జ",
        12.0
      ],
      [
        "ఞ",
        12.0
      ],
      [
        "ట",
        12.0
      ],
      [
        "ఠ",
        12.0
      ],
      [
        "డ",
        12.0
      ],
      [
        "ఢ",
        12.0
      ],
      [
        "ణ",
        12.0
      ],
      [
        "త",
        12.0
      ],
      [
        "థ",
        12.0
      ],
      [
        "ద",
        12.0
      ],
      [
        "ధ",
        12.0
      ],
      [
        "న",
        12.0
      ],
      [
        "ప",
        12.0
      ],
      [
        "ఫ",
        12.0
      ],
      [
        "బ",
        12.0
      ],
      [
        "భ",
        12.0
      ],
      [
        "మ",
        12.0
      ],
      [
        "య",
        12.0
      ],
      [
        "ర",
        12.0
      ],
      [
        "ల",
        12.0
      ],
      [
        "ళ",
        12.0
      ],
      [
        "వ",
        12.0
      ],
      [
        "శ",
        12.0
      ],
      [
        "ష",
        12.0
      ],
      [
        "స",
        12.0
      ],
      [
        "హ",
        12.0
      ],
      [
        "ా",
        12.0
      ],
      [
        "ి",
        12.0
      ],
      [
        "ీ",
        12.0
      ],
      [
        "ు",
        12.0
      ],
      [
        "ూ",
        12.0
      ],
      [
        "ృ",
        12.0
      ],
      [
        "ె",
        12.0
      ],
      [
        "ే",
        12.0
      ],
      [
        "ై",
        12.0
      ],
      [
        "ొ",
        12.0
      ],
      [
        "ో",
        12.0
      ],
      [
        "ౌ",
        12.0
      ],
      [
        "్",
        12.0
      ],
      [
        "<0x00>",
        63.0
      ],
      [
        "<0x01>",
        63.0
      ],
      [
        "<0x02>",
        63.0
      ],
      [
        "<0x03>",
        63.0
      ],
      [
        "<0x04>",
        63.0
      ],
      [
        "<0x05>",
        63.0
      ],
      [
        "<0x06>",
        63.0
      ],
      [
        "<0x07>",
        63.0
      ],
      [
        "<0x08>",
        63.0
      ],
      [
        "<0x09>",
        63.0
      ],
      [
        "<0x0A>",
        63.0
      ],
      [
        "<0x0B>",
        63.0
      ],
      [
        "<0x0C>",
        63.0
      ],
      [
        "<0x0D>",
        63.0
      ],
      [
        "<0x0E>",
        63.0
      ],
      [
        "<0x0F>",
        63.0
      ],
      [
        "<0x10>",
        63.0
      ],
      [
        "<0x11>",
        63.0
      ],
      [
        "<0x12>",
        63.0
      ],
      [
        "<0x13>",
        63.0
      ],
      [
        "<0x14>",
        63.0
      ],
      [
        "<0x15>",
        63.0
      ],
      [
        "<0x16>",
        63.0
      ],
      [
        "<0x17>",
        63.0
      ],
      [
        "<0x18>",
        63.0
      ],
      [
        "<0x19>",
        63.0
      ],
      [
        "<0x1A>",
        63.0
      ],
      [
        "<0x1B>",
        63.0
      ],
      [
        "<0x1C>",
        63.0
      ],
      [
        "<0x1D>",
        63.0
      ],
      [
        "<0x1E>",
        63.0
      ],
      [
        "<0x1F>",
        63.0
      ],
      [
        "<0x20>",
        63.0
      ],
      [
        "<0x21>",
        63.0
      ],
      [
        "<0x22>",
        63.0
      ],
      [
        "<0x23>",
        63.0
      ],
      [
        "<0x24>",
        63.0
      ],
      [
        "<0x25>",
        63.0
      ],
      [
        "<0x26>",
        63.0
      ],
      [
        "<0x27>",
        63.0
      ],
      [
        "<0x28>",
        63.0
      ],
      [
        "<0x29>",
        63.0
      ],
      [
        "<0x2A>",
        63.0
      ],
      [
        "<0x2B>",
        63.0
      ],
      [
        "<0x2C>",
        63.0
      ],
      [
        "<0x2D>",
        63.0
      ],
      [
        "<0x2E>",
        63.0
      ],
      [
        "<0x2F>",
        63.0
      ],
      [
        "<0x30>",
        63.0
      ],
      [
        "<0x31>",
        63.0
      ],
      [
        "<0x32>",
        63.0
      ],
      [
        "<0x33>",
        63.0
      ],
      [
        "<0x34>",
        63.0
      ],
      [
        "<0x35>",
        63.0
      ],
      [
        "<0x36>",
        63.0
      ],
      [
        "<0x37>",
        63.0
      ],
      [
        "<0x38>",
        63.0
      ],
      [
        "<0x39>",
        63.0
      ],
      [
        "<0x3A>",
        63.0
      ],
      [
        "<0x3B>",
        63.0
      ],
      [
        "<0x3C>",
        63.0
      ],
      [
        "<0x3D>",
        63.0
      ],
      [
        "<0x3E>",
        63.0
      ],
      [
        "<0x3F>",
        63.0
      ],
      [
        "<0x40>",
        63.0
      ],
      [
        "<0x41>",
        63.0
      ],
      [
        "<0x42>",
        63.0
      ],
      [
        "<0x43>",
        63.0
      ],
      [
        "<0x44>",
        63.0
      ],
      [
        "<0x45>",
        63.0
      ],
      [
        "<0x46>",
        63.0
      ],
      [
        "<0x47>",
        63.0
      ],
      [
        "<0x48>",
        63.0
      ],
      [
        "<0x49>",
        63.0
      ],
      [
        "<0x4A>",
        63.0
      ],
      [
        "<0x4B>",
        63.0
      ],
      [
        "<0x4C>",
        63.0
      ],
      [
        "<0x4D>",
        63.0
      ],
      [
        "<0x4E>",
        63.0
      ],
      [
        "<0x4F>",
        63.0
      ],
      [
        "<0x50>",
        63.0
      ],
      [
        "<0x51>",
        63.0
      ],
      [
        "<0x52>",
        63.0
      ],
      [
        "<0x53>",
        63.0
      ],
      [
        "<0x54>",
        63.0
      ],
      [
        "<0x55>",
        63.0
      ],
      [
        "<0x56>",
        63.0
      ],
      [
        "<0x57>",
        63.0
      ],
      [
        "<0x58>",
        63.0
      ],
      [
        "<0x59>",
        63.0
      ],
      [
        "<0x5A>",
        63.0
      ],
      [
        "<0x5B>",
        63.0
      ],
      [
        "<0x5C>",
        63.0
      ],
      [
        "<0x5D>",
        63.0
      ],
      [
        "<0x5E>",
        63.0
      ],
      [
        "<0x5F>",
        63.0
      ],
      [
        "<0x60>",
        63.0
      ],
      [
        "<0x61>",
        63.0
      ],
      [
        "<0x62>",
        63.0
      ],
      [
        "<0x63>",
        63.0
      ],
      [
        "<0x64>",
        63.0
      ],
      [
        "<0x65>",
        63.0
      ],
      [
        "<0x66>",
        63.0
      ],
      [
        "<0x67>",
        63.0
      ],
      [
        "<0x68>",
        63.0
      ],
      [
        "<0x69>",
        63.0
      ],
      [
        "<0x6A>",
        63.0
      ],
      [
        "<0x6B>",
        63.0
      ],
      [
        "<0x6C>",
        63.0
      ],
      [
        "<0x6D>",
        63.0
      ],
      [
        "<0x6E>",
        63.0
      ],
      [
        "<0x6F>",
        63.0
      ],
      [
        "<0x70>",
        63.0
      ],
      [
        "<0x71>",
        63.0
      ],
      [
        "<0x72>",
        63.0
      ],
      [
        "<0x73>",
        63.0
      ],
      [
        "<0x74>",
        63.0
      ],
      [
        "<0x75>",
        63.0
      ],
      [
        "<0x76>",
        63.0
      ],
      [
        "<0x77>",
        63.0
      ],
      [
        "<0x78>",
        63.0
      ],
      [
        "<0x79>",
        63.0
      ],
      [
        "<0x7A>",
        63.0
      ],
      [
        "<0x7B>",
        63.0
      ],
      [
        "<0x7C>",
        63.0
      ],
      [
        "<0x7D>",
        63.0
      ],
      [
        "<0x7E>",
        63.0
      ],
      [
        "<0x7F>",
        63.0
      ],
      [
        "<0x80>",
        63.0
      ],
      [
        "<0x81>",
        63.0
      ],
      [
        "<0x82>",
        63.0
      ],
      [
        "<0x83>",
        63.0
      ],
      [
        "<0x84>",
        63.0
      ],
      [
        "<0x85>",
        63.0
      ],
      [
        "<0x86>",
        63.0
      ],
      [
        "<0x87>",
        63.0
      ],
      [
        "<0x88>",
        63.0
      ],
      [
        "<0x89>",
        63.0
      ],
      [
        "<0x8A>",
        63.0
      ],
      [
        "<0x8B>",
        63.0
      ],
      [
        "<0x8C>",
        63.0
      ],
      [
        "<0x8D>",
        63.0
      ],
      [
        "<0x8E>",
        63.0
      ],
      [
        "<0x8F>",
        63.0
      ],
      [
        "<0x90>",
        63.0
      ],
      [
        "<0x91>",
        63.0
      ],
      [
        "<0x92>",
        63.0
      ],
      [
        "<0x93>",
        63.0
      ],
      [
        "<0x94>",
        63.0
      ],
      [
        "<0x95>",
        63.0
      ],
      [
        "<0x96>",
        63.0
      ],
      [
        "<0x97>",
        63.0
      ],
      [
        "<0x98>",
        63.0
      ],
      [
        "<0x99>",
        63.0
      ],
      [
        "<0x9A>",
        63.0
      ],
      [
        "<0x9B>",
        63.0
      ],
      [
        "<0x9C>",
        63.0
      ],
      [
        "<0x9D>",
        63.0
      ],
      [
        "<0x9E>",
        63.0
      ],
      [
        "<0x9F>",
        63.0
      ],
      [
        "<0xA0>",
        63.0
      ],
      [
        "<0xA1>",
        63.0
      ],
      [
        "<0xA2>",
        63.0
      ],
      [
        "<0xA3>",
        63.0
      ],
      [
        "<0xA4>",
        63.0
      ],
      [
        "<0xA5>",
        63.0
      ],
      [
        "<0xA6>",
        63.0
      ],
      [
        "<0xA7>",
        63.0
      ],
      [
        "<0xA8>",
        63.0
      ],
      [
        "<0xA9>",
        63.0
      ],
      [
        "<0xAA>",
        63.0
      ],
      [
        "<0xAB>",
        63.0
      ],
      [
        "<0xAC>",
        63.0
      ],
      [
        "<0xAD>",
        63.0
      ],
      [
        "<0xAE>",
        63.0
      ],
      [
        "<0xAF>",
        63.0
      ],
      [
        "<0xB0>",
        63.0
      ],
      [
        "<0xB1>",
        63.0
      ],
      [
        "<0xB2>",
        63.0
      ],
      [
        "<0xB3>",
        63.0
      ],
      [
        "<0xB4>",
        63.0
      ],
      [
        "<0xB5>",
        63.0
      ],
      [
        "<0xB6>",
        63.0
      ],
      [
        "<0xB7>",
        63.0
      ],
      [
        "<0xB8>",
        63.0
      ],
      [
        "<0xB9>",
        63.0
      ],
      [
        "<0xBA>",
        63.0
      ],
      [
        "<0xBB>",
        63.0
      ],
      [
        "<0xBC>",
        63.0
      ],
      [
        "<0xBD>",
        63.0
      ],
      [
        "<0xBE>",
        63.0
      ],
      [
        "<0xBF>",
        63.0
      ],
      [
        "<0xC0>",
        63.0
      ],
      [
        "<0xC1>",
        63.0
      ],
      [
        "<0xC2>",
        63.0
      ],
      [
        "<0xC3>",
        63.0
      ],
      [
        "<0xC4>",
        63.0
      ],
      [
        "<0xC5>",
        63.0
      ],
      [
        "<0xC6>",
        63.0
      ],
      [
        "<0xC7>",
        63.0
      ],
      [
        "<0xC8>",
        63.0
      ],
      [
        "<0xC9>",
        63.0
      ],
      [
        "<0xCA>",
        63.0
      ],
      [
        "<0xCB>",
        63.0
      ],
      [
        "<0xCC>",
        63.0
      ],
      [
        "<0xCD>",
        63.0
      ],
      [
        "<0xCE>",
        63.0
      ],
      [
        "<0xCF>",
        63.0
      ],
      [
        "<0xD0>",
        63.0
      ],
      [
        "<0xD1>",
        63.0
      ],
      [
        "<0xD2>",
        63.0
      ],
      [
        "<0xD3>",
        63.0
      ],
      [
        "<0xD4>",
        63.0
      ],
      [
        "<0xD5>",
        63.0
      ],
      [
        "<0xD6>",
        63.0
      ],
      [
        "<0xD7>",
        63.0
      ],
      [
        "<0xD8>",
        63.0
      ],
      [
        "<0xD9>",
        63.0
      ],
      [
        "<0xDA>",
        63.0
      ],
      [
        "<0xDB>",
        63.0
      ],
      [
        "<0xDC>",
        63.0
      ],
      [
        "<0xDD>",
        63.0
      ],
      [
        "<0xDE>",
        63.0
      ],
      [
        "<0xDF>",
        63.0
      ],
      [
        "<0xE0>",
        63.0
      ],
      [
        "<0xE1>",
        63.0
      ],
      [
        "<0xE2>",
        63.0
      ],
      [
        "<0xE3>",
        63.0
      ],
      [
        "<0xE4>",
        63.0
      ],
      [
        "<0xE5>",
        63.0
      ],
      [
        "<0xE6>",
        63.0
      ],
      [
        "<0xE7>",
        63.0
      ],
      [
        "<0xE8>",
        63.0
      ],
      [
        "<0xE9>",
        63.0
      ],
      [
        "<0xEA>",
        63.0
      ],
      [
        "<0xEB>",
        63.0
      ],
      [
        "<0xEC>",
        63.0
      ],
      [
        "<0xED>",
        63.0
      ],
      [
        "<0xEE>",
        63.0
      ],
      [
        "<0xEF>",
        63.0
      ],
      [
        "<0xF0>",
        63.0
      ],
      [
        "<0xF1>",
        63.0
      ],
      [
        "<0xF2>",
        63.0
      ],
      [
        "<0xF3>",
        63.0
      ],
      [
        "<0xF4>",
        63.0
      ],
      [
        "<0xF5>",
        63.0
      ],
      [
        "<0xF6>",
        63.0
      ],
      [
        "<0xF7>",
        63.0
      ],
      [
        "<0xF8>",
        63.0
      ],
      [
        "<0xF9>",
        63.0
      ],
      [
        "<0xFA>",
        63.0
      ],
      [
        "<0xFB>",
        63.0
      ],
      [
        "<0xFC>",
        63.0
      ],
      [
        "<0xFD>",
        63.0
      ],
      [
        "<0xFE>",
        63.0
      ],
      [
        "<0xFF>",
        63.0
      ],
      [
        "</w>",
        40.0
      ],
      [
        "లో",
        20.0
      ],
      [
        "the",
        29.0
      ],
      [
        "भार",
        29.0
      ],
      [
        "and",
        28.0
      ],
      [
        "और",
        18.0
      ],
      [
        "ਵਿੱਚ",
        39.0
      ],
      [
        "of",
        17.0
      ],
      [
        "भारत",
        37.0
      ],
      [
        "ਭਾਰ",
        28.0
      ],
      [
        "in",
        16.0
      ],
      [
        "पर",
        16.0
      ],
      [
        "ని",
        16.0
      ],
      [
        "India",
        45.0
      ],
      [
        "कर",
        15.0
      ],
      [
        "ਭਾਰਤ",
        37.0
      ],
      [
        "గా",
        15.0
      ],
      [
        "to",
        14.0
      ],
      [
        "इस",
        14.0
      ],
      [
        "a",
        3.0
      ],
      [
        "ਅਤੇ",
        26.0
      ],
      [
        "सभ्य",
        33.0
      ],
      [
        "is",
        12.0
      ],
      [
        "सभ्यता",
        52.0
      ],
      [
        "ਇੱਕ",
        25.0
      ],
      [
        "The",
        21.0
      ],
      [
        "ారు",
        22.0
      ],
      [
        "तीय",
        21.0
      ],
      [
        "by",
        10.0
      ],
      [
        "ਇਸ",
        14.0
      ],
      [
        "भारतीय",
        50.0
      ],
      [
        "Indian",
        49.0
      ],
      [
        "ింది",
        30.0
      ],
      [
        "तथा",
        19.0
      ],
      [
        "'s",
        8.0
      ],
      [
        "ਪੂਰ",
        23.0
      ],
      [
        "एक",
        8.0
      ],
      [
        "as",
        7.0
      ],
      [
        "లు",
        8.0
      ],
      [
        "ਨਾਲ",
        22.0
      ],
      [
        "was",
        16.0
      ],
      [
        "तक",
        7.0
      ],
      [
        "ంది",
        17.0
      ],
      [
        "with",
        25.0
      ],
      [
        "कार",
        16.0
      ],
      [
        "ਰਾਜ",
        21.0
      ],
      [
        "కు",
        6.0
      ],
      [
        "ing",
        14.0
      ],
      [
        "नाम",
        15.0
      ],
      [
        "ਤਰ",
        10.0
      ],
      [
        "ను",
        5.0
      ],
      [
        "s",
        -7.0
      ],
      [
        "किया",
        24.0
      ],
      [
        "ంగా",
        14.0
      ],
      [
        "on",
        2.0
      ],
      [
        "बाद",
        13.0
      ],
      [
        "ਹਨ",
        9.0
      ],
      [
        "has",
        11.0
      ],
      [
        "సామ్రాజ్యం",
        83.0
      ],
      [
        "राज",
        12.0
      ],
      [
        "In",
        0.0
      ],
      [
        "ਪ੍ਰ",
        18.0
      ],
      [
        "తో",
        2.0
      ],
      [
        "गया",
        11.0
      ],
      [
        "from",
        19.0
      ],
      [
        "देश",
        10.0
      ],
      [
        "ਕਰ",
        7.0
      ],
      [
        "an",
        -2.0
      ],
      [
        "पूर्व",
        29.0
      ],
      [
        "or",
        -3.0
      ],
      [
        "ਸਨ",
        6.0
      ],
      [
        "ానికి",
        29.0
      ],
      [
        "राज्य",
        28.0
      ],
      [
        "which",
        26.0
      ],
      [
        "सम",
        -3.0
      ],
      [
        "for",
        5.0
      ],
      [
        "ਕਾਰ",
        15.0
      ],
      [
        "ాలు",
        7.0
      ],
      [
        "काल",
        6.0
      ],
      [
        "its",
        4.0
      ],
      [
        "ਧਰ",
        4.0
      ],
      [
        "తరువాత",
        36.0
      ],
      [
        "जन",
        -5.0
      ],
      [
        "at",
        -7.0
      ],
      [
        "i",
        -18.0
      ],
      [
        "हुआ",
        4.0
      ],
      [
        "నుండి",
        25.0
      ],
      [
        "ਗਿਆ",
        13.0
      ],
      [
        "were",
        11.0
      ],
      [
        "यह",
        -7.0
      ],
      [
        "భారతదేశంలో",
        74.0
      ],
      [
        "ਭਾਰਤੀ",
        32.0
      ],
      [
        "are",
        0.0
      ],
      [
        "सर",
        -8.0
      ],
      [
        "ాన్ని",
        23.0
      ],
      [
        "th",
        -11.0
      ],
      [
        "दक्षि",
        21.0
      ],
      [
        "ది",
        -8.0
      ],
      [
        "ਉੱਤੇ",
        21.0
      ],
      [
        "ed",
        -12.0
      ],
      [
        "जिस",
        0.0
      ],
      [
        "మధ్య",
        11.0
      ],
      [
        "ਇਆ",
        0.0
      ],
      [
        "t",
        -23.0
      ],
      [
        "दक्षिण",
        29.0
      ],
      [
        "into",
        6.0
      ],
      [
        "शास",
        -2.0
      ],
      [
        "ਸਤਾ",
        9.0
      ],
      [
        "భారత",
        9.0
      ],
      [
        "c",
        -25.0
      ],
      [
        "मान",
        -3.0
      ],
      [
        "తెలంగాణ",
        38.0
      ],
      [
        "al",
        -16.0
      ],
      [
        "ਇਹ",
        -2.0
      ],
      [
        "सब",
        -14.0
      ],
      [
        "Section",
        33.0
      ],
      [
        "सबसे",
        5.0
      ],
      [
        "ਬਾਅ",
        7.0
      ],
      [
        "Level",
        12.0
      ],
      [
        "పూ",
        -14.0
      ],
      [
        "अप",
        -16.0
      ],
      [
        "it",
        -19.0
      ],
      [
        "ము",
        -15.0
      ],
      [
        "ਬਾਅਦ",
        16.0
      ],
      [
        "रूप",
        -7.0
      ],
      [
        "es",
        -20.0
      ],
      [
        "ఉంది",
        4.0
      ],
      [
        "अधि",
        -8.0
      ],
      [
        "y",
        -31.0
      ],
      [
        "ਦੱਖ",
        5.0
      ],
      [
        "భారతీయ",
        23.0
      ],
      [
        "साथ",
        -9.0
      ],
      [
        "d",
        -32.0
      ],
      [
        "భారతదేశ",
        32.0
      ],
      [
        "ਸਰ",
        -6.0
      ],
      [
        "ic",
        -23.0
      ],
      [
        "वर्ष",
        0.0
      ],
      [
        "world",
        6.0
      ],
      [
        "महा",
        -11.0
      ],
      [
        "ਪੂਰਵ",
        13.0
      ],
      [
        "ఉత్తర",
        10.0
      ],
      [
        "er",
        -25.0
      ],
      [
        "चीन",
        -12.0
      ],
      [
        "ਦਰ",
        -8.0
      ],
      [
        "దక్షిణ",
        19.0
      ],
      [
        "be",
        -26.0
      ],
      [
        "ईसा",
        -13.0
      ],
      [
        "వరకు",
        -2.0
      ],
      [
        "p",
        -37.0
      ],
      [
        "हुए",
        -14.0
      ],
      [
        "ਦੀਆਂ",
        11.0
      ],
      [
        "first",
        2.0
      ],
      [
        "ఇద",
        -23.0
      ],
      [
        "युग",
        -15.0
      ],
      [
        "b",
        -39.0
      ],
      [
        "ਜਿਸ",
        0.0
      ],
      [
        "भाषा",
        -6.0
      ],
      [
        "government",
        50.0
      ],
      [
        "बहु",
        -17.0
      ],
      [
        "ਧਰਮ",
        -1.0
      ],
      [
        "ly",
        -31.0
      ],
      [
        "పు",
        -26.0
      ],
      [
        "समय",
        -18.0
      ],
      [
        "had",
        -22.0
      ],
      [
        "ਕੀਤਾ",
        8.0
      ],
      [
        "డు",
        -27.0
      ],
      [
        "शासन",
        -9.0
      ],
      [
        "during",
        7.0
      ],
      [
        "కి",
        -28.0
      ],
      [
        "तिहा",
        -10.0
      ],
      [
        "e",
        -44.0
      ],
      [
        "ਦੇਸ਼",
        7.0
      ],
      [
        "క్రీ",
        -9.0
      ],
      [
        "उत्त",
        -11.0
      ],
      [
        "en",
        -35.0
      ],
      [
        "ਸਤਾਨ",
        6.0
      ],
      [
        "ాయి",
        -20.0
      ],
      [
        "मनु",
        -22.0
      ],
      [
        "became",
        4.0
      ],
      [
        "century",
        13.0
      ],
      [
        "हुई",
        -23.0
      ],
      [
        "ంలో",
        -21.0
      ],
      [
        "ਪ੍ਰਾ",
        5.0
      ],
      [
        "but",
        -28.0
      ],
      [
        "जाति",
        -14.0
      ],
      [
        "ఉన్న",
        -12.0
      ],
      [
        "ਹੋਇਆ",
        4.0
      ],
      [
        "m",
        -49.0
      ],
      [
        "दिया",
        -15.0
      ],
      [
        "అభివృద్ధి",
        37.0
      ],
      [
        "been",
        -20.0
      ],
      [
        "जाता",
        -16.0
      ],
      [
        "రు",
        -34.0
      ],
      [
        "ਸਥਾ",
        -7.0
      ],
      [
        "largest",
        9.0
      ],
      [
        "धान",
        -27.0
      ],
      [
        "ాడు",
        -25.0
      ],
      [
        "ਹਾਸ",
        -8.0
      ],
      [
        "also",
        -22.0
      ],
      [
        "इन",
        -38.0
      ],
      [
        "have",
        -23.0
      ],
      [
        "प्राचीन",
        11.0
      ],
      [
        "ਪਾਰ",
        -9.0
      ],
      [
        "శతాబ్దం",
        13.0
      ],
      [
        "most",
        -24.0
      ],
      [
        "लय",
        -40.0
      ],
      [
        "మొదటి",
        -8.0
      ],
      [
        "over",
        -25.0
      ],
      [
        "ਆਪ",
        -20.0
      ],
      [
        "बना",
        -31.0
      ],
      [
        "million",
        4.0
      ],
      [
        "इतिहा",
        -12.0
      ],
      [
        "ਗਰ",
        -21.0
      ],
      [
        "after",
        -17.0
      ],
      [
        "ులు",
        -30.0
      ],
      [
        "इतिहास",
        -3.0
      ],
      [
        "such",
        -28.0
      ],
      [
        "ఒక",
        -41.0
      ],
      [
        "ਤਰੀ",
        -12.0
      ],
      [
        "धर्म",
        -24.0
      ],
      [
        "l",
        -59.0
      ],
      [
        "ఉన్నాయి",
        8.0
      ],
      [
        "सार",
        -35.0
      ],
      [
        "system",
        -10.0
      ],
      [
        "ਪਰ",
        -23.0
      ],
      [
        "పాలన",
        -23.0
      ],
      [
        "पह",
        -46.0
      ],
      [
        "Congress",
        9.0
      ],
      [
        "ਤਕ",
        -24.0
      ],
      [
        "art",
        -42.0
      ],
      [
        "प्रदेश",
        -7.0
      ],
      [
        "స్",
        -45.0
      ],
      [
        "that",
        -33.0
      ],
      [
        "मध्य",
        -28.0
      ],
      [
        "ਭਿਅ",
        -15.0
      ],
      [
        "జిల్లా",
        -6.0
      ],
      [
        "South",
        -24.0
      ],
      [
        "निक",
        -39.0
      ],
      [
        "ਭਿਅਤਾ",
        4.0
      ],
      [
        "వారి",
        -27.0
      ],
      [
        "years",
        -25.0
      ],
      [
        "कह",
        -50.0
      ],
      [
        "లను",
        -38.0
      ],
      [
        "st",
        -56.0
      ],
      [
        "रिक",
        -41.0
      ],
      [
        "ਤੱਕ",
        -17.0
      ],
      [
        "ar",
        -57.0
      ],
      [
        "రాష్ట్ర",
        1.0
      ],
      [
        "यन",
        -52.0
      ],
      [
        "modern",
        -18.0
      ],
      [
        "ਲਈ",
        -28.0
      ],
      [
        "భారతదేశం",
        10.0
      ],
      [
        "देशों",
        -23.0
      ],
      [
        "more",
        -39.0
      ],
      [
        "కూడ",
        -41.0
      ],
      [
        "उत्तर",
        -24.0
      ],
      [
        "ਵਰ",
        -29.0
      ],
      [
        "A",
        -70.0
      ],
      [
        "వారు",
        -32.0
      ],
      [
        "इसी",
        -45.0
      ],
      [
        "k",
        -71.0
      ],
      [
        "ਚੀਨ",
        -20.0
      ],
      [
        "ిన",
        -53.0
      ],
      [
        "अनु",
        -46.0
      ],
      [
        "g",
        -72.0
      ],
      [
        "హిందూ",
        -24.0
      ],
      [
        "विक",
        -47.0
      ],
      [
        "n",
        -73.0
      ],
      [
        "ਜਨ",
        -31.0
      ],
      [
        "కాలంలో",
        -15.0
      ],
      [
        "सित",
        -48.0
      ],
      [
        "two",
        -54.0
      ],
      [
        "ਈਸ",
        -32.0
      ],
      [
        "అనే",
        -46.0
      ],
      [
        "राज्यों",
        -9.0
      ],
      [
        "f",
        -75.0
      ],
      [
        "ive",
        -56.0
      ],
      [
        "उप",
        -60.0
      ],
      [
        "జాతీయ",
        -27.0
      ],
      [
        "ਪਤ",
        -33.0
      ],
      [
        "both",
        -47.0
      ],
      [
        "विश्व",
        -31.0
      ],
      [
        "మంది",
        -38.0
      ],
      [
        "ਕਾਲ",
        -24.0
      ],
      [
        "prime",
        -38.0
      ],
      [
        "स्तान",
        -32.0
      ],
      [
        "జనాభా",
        -29.0
      ],
      [
        "BCE",
        -59.0
      ],
      [
        "लग",
        -63.0
      ],
      [
        "న్",
        -60.0
      ],
      [
        "ਇਤਿ",
        -25.0
      ],
      [
        "under",
        -40.0
      ],
      [
        "नहीं",
        -44.0
      ],
      [
        "బడింది",
        -21.0
      ],
      [
        "ਖਿਆ",
        -26.0
      ],
      [
        "Asia",
        -51.0
      ],
      [
        "सरकार",
        -35.0
      ],
      [
        "P",
        -82.0
      ],
      [
        "शिया",
        -46.0
      ],
      [
        "ਬਹੁ",
        -27.0
      ],
      [
        "di",
        -73.0
      ],
      [
        "लिए",
        -57.0
      ],
      [
        "రాజవంశం",
        -14.0
      ],
      [
        "caste",
        -44.0
      ],
      [
        "ਲਿਆ",
        -28.0
      ],
      [
        "अव",
        -68.0
      ],
      [
        "తూర్పు",
        -25.0
      ],
      [
        "British",
        -25.0
      ],
      [
        "उस",
        -69.0
      ],
      [
        "ਸ਼ਾਸਨ",
        -9.0
      ],
      [
        "Empire",
        -36.0
      ],
      [
        "పెద్ద",
        -36.0
      ],
      [
        "अंग्रे",
        -30.0
      ],
      [
        "their",
        -47.0
      ],
      [
        "పా",
        -67.0
      ],
      [
        "ਇਤਿਹਾਸ",
        0.0
      ],
      [
        "तिक",
        -61.0
      ],
      [
        "this",
        -58.0
      ],
      [
        "వి",
        -68.0
      ],
      [
        "क्षेत्र",
        -22.0
      ],
      [
        "all",
        -69.0
      ],
      [
        "ਵਲੋਂ",
        -21.0
      ],
      [
        "ిక",
        -69.0
      ],
      [
        "भूमि",
        -53.0
      ],
      [
        "ation",
        -50.0
      ],
      [
        "సా",
        -70.0
      ],
      [
        "ਪਹਿ",
        -32.0
      ],
      [
        "re",
        -81.0
      ],
      [
        "हिन्दी",
        -34.0
      ],
      [
        "population",
        -2.0
      ],
      [
        "वंश",
        -65.0
      ],
      [
        "ਸਭਿਅਤਾ",
        -3.0
      ],
      [
        "ent",
        -73.0
      ],
      [
        "कई",
        -76.0
      ],
      [
        "ਸ਼ਟ",
        -34.0
      ],
      [
        "ల్",
        -73.0
      ],
      [
        "form",
        -64.0
      ],
      [
        "अपने",
        -57.0
      ],
      [
        "ప్రపంచ",
        -34.0
      ],
      [
        "ions",
        -65.0
      ],
      [
        "इला",
        -68.0
      ],
      [
        "ਨ੍ਹਾਂ",
        -15.0
      ],
      [
        "minister",
        -26.0
      ],
      [
        "ఇతర",
        -65.0
      ],
      [
        "संस्कृ",
        -39.0
      ],
      [
        "language",
        -27.0
      ],
      [
        "ਦੱਖਣ",
        -26.0
      ],
      [
        "ఆయన",
        -66.0
      ],
      [
        "साम्रा",
        -40.0
      ],
      [
        "between",
        -38.0
      ],
      [
        "కాలం",
        -57.0
      ],
      [
        "उन",
        -81.0
      ],
      [
        "ਪਾਕਿ",
        -27.0
      ],
      [
        "Pakistan",
        -29.0
      ],
      [
        "ట్",
        -78.0
      ],
      [
        "सेना",
        -62.0
      ],
      [
        "large",
        -60.0
      ],
      [
        "ਰੂਪ",
        -38.0
      ],
      [
        "పేరు",
        -59.0
      ],
      [
        "अन्य",
        -63.0
      ],
      [
        "un",
        -91.0
      ],
      [
        "మైన",
        -70.0
      ],
      [
        "पुरा",
        -64.0
      ],
      [
        "per",
        -82.0
      ],
      [
        "ਸਦੀ",
        -39.0
      ],
      [
        "మూడ",
        -71.0
      ],
      [
        "मिल",
        -75.0
      ],
      [
        "began",
        -63.0
      ],
      [
        "ਰਾਸ਼ਟ",
        -20.0
      ],
      [
        "ప్ప",
        -72.0
      ],
      [
        "सद",
        -86.0
      ],
      [
        "western",
        -44.0
      ],
      [
        "T",
        -105.0
      ],
      [
        "पुत्र",
        -57.0
      ],
      [
        "ਈਸਵੀ",
        -31.0
      ],
      [
        "part",
        -76.0
      ],
      [
        "एशिया",
        -58.0
      ],
      [
        "ాలను",
        -64.0
      ],
      [
        "ਸਭ",
        -52.0
      ],
      [
        "many",
        -77.0
      ],
      [
        "शेष",
        -79.0
      ],
      [
        "ప్రాంత",
        -45.0
      ],
      [
        "economic",
        -38.0
      ],
      [
        "बहुत",
        -70.0
      ],
      [
        "చరిత్ర",
        -46.0
      ],
      [
        "ਪਾਕਿਸਤਾਨ",
        7.0
      ],
      [
        "dance",
        -69.0
      ],
      [
        "निर्मा",
        -51.0
      ],
      [
        "ాల",
        -87.0
      ],
      [
        "ਸ਼ੁਰੂ",
        -24.0
      ],
      [
        "It",
        -100.0
      ],
      [
        "द्वारा",
        -52.0
      ],
      [
        "సామ్రాజ్య",
        -18.0
      ],
      [
        "o",
        -111.0
      ],
      [
        "प्राप्त",
        -43.0
      ],
      [
        "ਕਈ",
        -55.0
      ],
      [
        "రాజ్యం",
        -49.0
      ],
      [
        "ion",
        -92.0
      ],
      [
        "गण",
        -94.0
      ],
      [
        "ప్రాంతాల",
        -30.0
      ],
      [
        "northern",
        -43.0
      ],
      [
        "ਸਮੇਂ",
        -36.0
      ],
      [
        "पाकि",
        -75.0
      ],
      [
        "j",
        -114.0
      ],
      [
        "पाकिस्तान",
        -26.0
      ],
      [
        "ਰਿਆ",
        -47.0
      ],
      [
        "later",
        -75.0
      ],
      [
        "భాష",
        -82.0
      ],
      [
        "इसके",
        -77.0
      ],
      [
        "ra",
        -106.0
      ],
      [
        "రైలు",
        -73.0
      ],
      [
        "ਸਾਲ",
        -48.0
      ],
      [
        "शता",
        -88.0
      ],
      [
        "led",
        -97.0
      ],
      [
        "చాలా",
        -74.0
      ],
      [
        "करने",
        -79.0
      ],
      [
        "ate",
        -98.0
      ],
      [
        "ਕੀਤੀ",
        -39.0
      ],
      [
        "ఉపఖండంలో",
        -35.0
      ],
      [
        "मुख",
        -90.0
      ],
      [
        "sh",
        -109.0
      ],
      [
        "రెండు",
        -66.0
      ],
      [
        "ਕਸ਼",
        -50.0
      ],
      [
        "urban",
        -80.0
      ],
      [
        "तंत्र",
        -71.0
      ],
      [
        "period",
        -71.0
      ],
      [
        "जिसमें",
        -62.0
      ],
      [
        "ਮਾਨ",
        -51.0
      ],
      [
        "దేశాల",
        -68.0
      ],
      [
        "subcontinent",
        -12.0
      ],
      [
        "कुछ",
        -93.0
      ],
      [
        "ਬਣਾ",
        -52.0
      ],
      [
        "దేశ",
        -89.0
      ],
      [
        "C",
        -123.0
      ],
      [
        "राजा",
        -84.0
      ],
      [
        "వంట",
        -90.0
      ],
      [
        "power",
        -84.0
      ],
      [
        "बंध",
        -95.0
      ],
      [
        "ਲਤ",
        -63.0
      ],
      [
        "south",
        -85.0
      ],
      [
        "ుల",
        -101.0
      ],
      [
        "पश्चि",
        -76.0
      ],
      [
        "up",
        -116.0
      ],
      [
        "ਆਰ",
        -64.0
      ],
      [
        "ుడు",
        -92.0
      ],
      [
        "समा",
        -97.0
      ],
      [
        "CE",
        -117.0
      ],
      [
        "मिला",
        -88.0
      ],
      [
        "ਗਲ",
        -65.0
      ],
      [
        "than",
        -98.0
      ],
      [
        "ముఖ్యమైన",
        -44.0
      ],
      [
        "शताब्दी",
        -59.0
      ],
      [
        "including",
        -49.0
      ],
      [
        "ਜਾਂਦਾ",
        -36.0
      ],
      [
        "నాటికి",
        -65.0
      ],
      [
        "प्रमुख",
        -70.0
      ],
      [
        "not",
        -110.0
      ],
      [
        "रहा",
        -101.0
      ],
      [
        "le",
        -121.0
      ],
      [
        "ਪਾਰਟੀ",
        -37.0
      ],
      [
        "స్థాపించ",
        -47.0
      ],
      [
        "होता",
        -92.0
      ],
      [
        "land",
        -102.0
      ],
      [
        "ਉੱਤਰ",
        -48.0
      ],
      [
        "చెందిన",
        -68.0
      ],
      [
        "षाण",
        -103.0
      ],
      [
        "After",
        -93.0
      ],
      [
        "By",
        -124.0
      ],
      [
        "अधिक",
        -94.0
      ],
      [
        "దేశం",
        -89.0
      ],
      [
        "ਨਿਕ",
        -59.0
      ],
      [
        "non",
        -115.0
      ],
      [
        "हथि",
        -105.0
      ],
      [
        "సిక్కు",
        -70.0
      ],
      [
        "ਕਤ",
        -70.0
      ],
      [
        "pre",
        -116.0
      ],
      [
        "हथिया",
        -86.0
      ],
      [
        "నే",
        -111.0
      ],
      [
        "em",
        -127.0
      ],
      [
        "द्वीप",
        -87.0
      ],
      [
        "ల్ల",
        -102.0
      ],
      [
        "ਹੋਈ",
        -61.0
      ],
      [
        "os",
        -128.0
      ],
      [
        "गर",
        -118.0
      ],
      [
        "లలో",
        -103.0
      ],
      [
        "ਗਈ",
        -72.0
      ],
      [
        "among",
        -99.0
      ],
      [
        "स्वतंत्र",
        -59.0
      ],
      [
        "చెంద",
        -94.0
      ],
      [
        "economy",
        -80.0
      ],
      [
        "करो",
        -110.0
      ],
      [
        "ਦੇਸ਼ਾਂ",
        -33.0
      ],
      [
        "life",
        -111.0
      ],
      [
        "गई",
        -121.0
      ],
      [
        "సమయం",
        -96.0
      ],
      [
        "increased",
        -62.0
      ],
      [
        "ਪ੍ਰਾਚੀਨ",
        -24.0
      ],
      [
        "अनुसार",
        -82.0
      ],
      [
        "రెండ",
        -97.0
      ],
      [
        "since",
        -103.0
      ],
      [
        "पहले",
        -103.0
      ],
      [
        "ਭਾਸ਼ਾ",
        -45.0
      ],
      [
        "rate",
        -114.0
      ],
      [
        "పాలా",
        -98.0
      ],
      [
        "पूर्ण",
        -94.0
      ],
      [
        "mar",
        -125.0
      ],
      [
        "నాటి",
        -99.0
      ],
      [
        "ਨਹੀਂ",
        -56.0
      ],
      [
        "भग",
        -125.0
      ],
      [
        "classical",
        -66.0
      ],
      [
        "ప్రాంతం",
        -70.0
      ],
      [
        "ताम्र",
        -96.0
      ],
      [
        "new",
        -127.0
      ],
      [
        "ਮੱਧ",
        -67.0
      ],
      [
        "ప్రధాన",
        -81.0
      ],
      [
        "परि",
        -117.0
      ],
      [
        "Hindu",
        -108.0
      ],
      [
        "భావిస్తున్న",
        -32.0
      ],
      [
        "ਬਦੀ",
        -68.0
      ],
      [
        "north",
        -109.0
      ],
      [
        "सिन्धु",
        -88.0
      ],
      [
        "బ్రిటిష",
        -73.0
      ],
      [
        "rule",
        -120.0
      ],
      [
        "कहते",
        -109.0
      ],
      [
        "ਕਤੀ",
        -69.0
      ],
      [
        "మొత్త",
        -94.0
      ],
      [
        "ad",
        -141.0
      ],
      [
        "सुमे",
        -110.0
      ],
      [
        "ਹੋਏ",
        -70.0
      ],
      [
        "బెంగాలు",
        -75.0
      ],
      [
        "people",
        -102.0
      ],
      [
        "पर्व",
        -111.0
      ],
      [
        "పశ్చిమ",
        -86.0
      ],
      [
        "v",
        -153.0
      ],
      [
        "चार",
        -122.0
      ],
      [
        "ਗਰੇ",
        -71.0
      ],
      [
        "end",
        -134.0
      ],
      [
        "తెలుగు",
        -87.0
      ],
      [
        "साम्राज्य",
        -63.0
      ],
      [
        "r",
        -155.0
      ],
      [
        "ਨਾਮ",
        -72.0
      ],
      [
        "కా",
        -128.0
      ],
      [
        "विज",
        -124.0
      ],
      [
        "state",
        -116.0
      ],
      [
        "ైన",
        -129.0
      ],
      [
        "व्यव",
        -115.0
      ],
      [
        "ਉਸ",
        -83.0
      ],
      [
        "ers",
        -137.0
      ],
      [
        "राष्ट्र",
        -86.0
      ],
      [
        "species",
        -98.0
      ],
      [
        "ਗਣ",
        -84.0
      ],
      [
        "రాజ",
        -121.0
      ],
      [
        "केंद्र",
        -97.0
      ],
      [
        "ch",
        -149.0
      ],
      [
        "న్న",
        -122.0
      ],
      [
        "रत",
        -138.0
      ],
      [
        "them",
        -130.0
      ],
      [
        "ਦੱਖਣੀ",
        -55.0
      ],
      [
        "కేంద్ర",
        -93.0
      ],
      [
        "पाषाण",
        -109.0
      ],
      [
        "se",
        -151.0
      ],
      [
        "ਸੰਸ",
        -76.0
      ],
      [
        "చిన్న",
        -104.0
      ],
      [
        "आर्य",
        -120.0
      ],
      [
        "social",
        -112.0
      ],
      [
        "ine",
        -143.0
      ],
      [
        "बीच",
        -131.0
      ],
      [
        "ర్",
        -135.0
      ],
      [
        "ਕ੍ਰਿ",
        -67.0
      ],
      [
        "long",
        -134.0
      ],
      [
        "क्रम",
        -122.0
      ],
      [
        "పాలించ",
        -96.0
      ],
      [
        "ਅਨ",
        -88.0
      ],
      [
        "used",
        -135.0
      ],
      [
        "कारण",
        -123.0
      ],
      [
        "్య",
        -137.0
      ],
      [
        "Ch",
        -156.0
      ],
      [
        "कृषि",
        -124.0
      ],
      [
        "ద్ద",
        -128.0
      ],
      [
        "ਹਿੰਦੂ",
        -59.0
      ],
      [
        "general",
        -107.0
      ],
      [
        "बड़ी",
        -125.0
      ],
      [
        "మొఘల",
        -119.0
      ],
      [
        "ਦਿੱਤਾ",
        -60.0
      ],
      [
        "number",
        -118.0
      ],
      [
        "जाती",
        -126.0
      ],
      [
        "ంత",
        -140.0
      ],
      [
        "US",
        -159.0
      ],
      [
        "दश",
        -147.0
      ],
      [
        "ਸਾਮ",
        -81.0
      ],
      [
        "కురు",
        -121.0
      ],
      [
        "nuclear",
        -110.0
      ],
      [
        "लोक",
        -138.0
      ],
      [
        "మిలియన్ల",
        -82.0
      ],
      [
        "region",
        -121.0
      ],
      [
        "ਰਾਜਾਂ",
        -62.0
      ],
      [
        "अन्त",
        -129.0
      ],
      [
        "గొ",
        -143.0
      ],
      [
        "one",
        -152.0
      ],
      [
        "देव",
        -140.0
      ],
      [
        "ਵਿਚ",
        -83.0
      ],
      [
        "id",
        -163.0
      ],
      [
        "అతి",
        -134.0
      ],
      [
        "लगभग",
        -131.0
      ],
      [
        "Mughal",
        -124.0
      ],
      [
        "ఆధునిక",
        -105.0
      ],
      [
        "ਰਤ",
        -94.0
      ],
      [
        "निर्माण",
        -102.0
      ],
      [
        "u",
        -175.0
      ],
      [
        "మహా",
        -136.0
      ],
      [
        "मन",
        -153.0
      ],
      [
        "Punjab",
        -126.0
      ],
      [
        "ਕਸ਼ਮੀ",
        -65.0
      ],
      [
        "రాజు",
        -127.0
      ],
      [
        "तर",
        -154.0
      ],
      [
        "Indo",
        -147.0
      ],
      [
        "ముస్లిం",
        -98.0
      ],
      [
        "ਸਮ",
        -96.0
      ],
      [
        "ur",
        -168.0
      ],
      [
        "विका",
        -135.0
      ],
      [
        "రవ",
        -149.0
      ],
      [
        "w",
        -179.0
      ],
      [
        "संघ",
        -146.0
      ],
      [
        "ਅੰਗਰੇ",
        -67.0
      ],
      [
        "ప్రస్తుత",
        -90.0
      ],
      [
        "ts",
        -170.0
      ],
      [
        "विधान",
        -127.0
      ],
      [
        "ਕਾਂਗਰ",
        -68.0
      ],
      [
        "పాత్ర",
        -121.0
      ],
      [
        "ment",
        -151.0
      ],
      [
        "शक्ति",
        -128.0
      ],
      [
        "దేశంలో",
        -112.0
      ],
      [
        "Sanskrit",
        -112.0
      ],
      [
        "चुना",
        -139.0
      ],
      [
        "ਜ਼ਾਦੀ",
        -69.0
      ],
      [
        "ical",
        -153.0
      ],
      [
        "నది",
        -143.0
      ],
      [
        "प्रसि",
        -130.0
      ],
      [
        "China",
        -144.0
      ],
      [
        "ਵੱਲ",
        -90.0
      ],
      [
        "ప్రభుత్వం",
        -84.0
      ],
      [
        "माइ",
        -151.0
      ],
      [
        "dis",
        -165.0
      ],
      [
        "మార్గాల",
        -105.0
      ],
      [
        "माइट",
        -142.0
      ],
      [
        "ਉਪ",
        -101.0
      ],
      [
        "caused",
        -136.0
      ],
      [
        "ించారు",
        -116.0
      ],
      [
        "मैदा",
        -143.0
      ],
      [
        "river",
        -147.0
      ],
      [
        "ਦੀਪ",
        -92.0
      ],
      [
        "स्थाप",
        -134.0
      ],
      [
        "country",
        -128.0
      ],
      [
        "సరిహద్దు",
        -98.0
      ],
      [
        "व्यवस्था",
        -105.0
      ],
      [
        "ide",
        -169.0
      ],
      [
        "ਸਮਾ",
        -93.0
      ],
      [
        "ప్పటికీ",
        -109.0
      ],
      [
        "करोड़",
        -136.0
      ],
      [
        "her",
        -170.0
      ],
      [
        "ਸਹਿ",
        -94.0
      ],
      [
        "మార",
        -150.0
      ],
      [
        "बढ़",
        -157.0
      ],
      [
        "served",
        -141.0
      ],
      [
        "millennium",
        -102.0
      ],
      [
        "प्रति",
        -138.0
      ],
      [
        "నా",
        -161.0
      ],
      [
        "ਰਾਸ਼ਟਰ",
        -65.0
      ],
      [
        "languages",
        -113.0
      ],
      [
        "गए",
        -169.0
      ],
      [
        "యుగ",
        -152.0
      ],
      [
        "ਹਮ",
        -106.0
      ],
      [
        "Bengal",
        -144.0
      ],
      [
        "तीस",
        -160.0
      ],
      [
        "ముఖ్య",
        -133.0
      ],
      [
        "B",
        -195.0
      ],
      [
        "प्रथ",
        -151.0
      ],
      [
        "సం",
        -164.0
      ],
      [
        "ਵੈਦਿ",
        -87.0
      ],
      [
        "who",
        -176.0
      ],
      [
        "प्रथम",
        -142.0
      ],
      [
        "ਵੈਦਿਕ",
        -78.0
      ],
      [
        "h",
        -197.0
      ],
      [
        "हर",
        -173.0
      ],
      [
        "పరి",
        -156.0
      ],
      [
        "some",
        -168.0
      ],
      [
        "विकसित",
        -134.0
      ],
      [
        "ਸ਼ਤਾ",
        -89.0
      ],
      [
        "యుద్ధం",
        -127.0
      ],
      [
        "ated",
        -169.0
      ],
      [
        "वैदि",
        -155.0
      ],
      [
        "త్య",
        -158.0
      ],
      [
        "centuries",
        -120.0
      ],
      [
        "ਸਰਕਾਰ",
        -80.0
      ],
      [
        "वैदिक",
        -146.0
      ],
      [
        "ాణా",
        -159.0
      ],
      [
        "major",
        -161.0
      ],
      [
        "स्थान",
        -147.0
      ],
      [
        "ਲੋਕ",
        -101.0
      ],
      [
        "ul",
        -192.0
      ],
      [
        "చాళుక్య",
        -120.0
      ],
      [
        "उन्हें",
        -138.0
      ],
      [
        "culture",
        -143.0
      ],
      [
        "ఇండియా",
        -131.0
      ],
      [
        "ਪੱਛ",
        -102.0
      ],
      [
        "भाषाओं",
        -139.0
      ],
      [
        "N",
        -204.0
      ],
      [
        "అధికారిక",
        -112.0
      ],
      [
        "भाई",
        -170.0
      ],
      [
        "east",
        -175.0
      ],
      [
        "ਅਰ",
        -113.0
      ],
      [
        "వ్యవస్థ",
        -123.0
      ],
      [
        "ष्ट्रीय",
        -131.0
      ],
      [
        "through",
        -146.0
      ],
      [
        "ఉద్యమం",
        -134.0
      ],
      [
        "ਆਦਿ",
        -104.0
      ],
      [
        "Indus",
        -167.0
      ],
      [
        "संविधान",
        -132.0
      ],
      [
        "కొన్ని",
        -135.0
      ],
      [
        "E",
        -208.0
      ],
      [
        "प्रधान",
        -143.0
      ],
      [
        "ਸ਼ਨ",
        -105.0
      ],
      [
        "విశ్వవిద్యాలయం",
        -56.0
      ],
      [
        "F",
        -209.0
      ],
      [
        "मंत्री",
        -144.0
      ],
      [
        "ਕਰਨ",
        -106.0
      ],
      [
        "శక్తి",
        -147.0
      ],
      [
        "ap",
        -200.0
      ],
      [
        "आर्थि",
        -155.0
      ],
      [
        "ఇక్కడ",
        -148.0
      ],
      [
        "no",
        -201.0
      ],
      [
        "आर्थिक",
        -146.0
      ],
      [
        "ਜੀਵ",
        -107.0
      ],
      [
        "age",
        -192.0
      ],
      [
        "కొత్త",
        -149.0
      ],
      [
        "बर",
        -187.0
      ],
      [
        "ies",
        -193.0
      ],
      [
        "ਮਿਲ",
        -108.0
      ],
      [
        "तट",
        -188.0
      ],
      [
        "military",
        -144.0
      ],
      [
        "స్థానంలో",
        -121.0
      ],
      [
        "पति",
