{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ScriptAwareRegex"
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteFallbackConcat"
  },
  "model": {
    "type": "MergedVocab",
    "vocab_size": 10000,
    "vocab": {
      "ం": 0,
      "ః": 1,
      "అ": 2,
      "ఆ": 3,
      "ఇ": 4,
      "ఈ": 5,
      "ఉ": 6,
      "ఋ": 7,
      "ఎ": 8,
      "ఏ": 9,
      "ఐ": 10,
      "ఒ": 11,
      "ఓ": 12,
      "ఔ": 13,
      "క": 14,
      "ఖ": 15,
      "గ": 16,
      "ఘ": 17,
      "చ": 18,
      "ఛ": 19,
      "జ": 20,
      "ఞ": 21,
      "ట": 22,
      "ఠ": 23,
      "డ": 24,
      "ఢ": 25,
      "ణ": 26,
      "త": 27,
      "థ": 28,
      "ద": 29,
      "ధ": 30,
      "న": 31,
      "ప": 32,
      "ఫ": 33,
      "బ": 34,
      "భ": 35,
      "మ": 36,
      "య": 37,
      "ర": 38,
      "ల": 39,
      "ళ": 40,
      "వ": 41,
      "శ": 42,
      "ష": 43,
      "స": 44,
      "హ": 45,
      "ా": 46,
      "ి": 47,
      "ీ": 48,
      "ు": 49,
      "ూ": 50,
      "ృ": 51,
      "ె": 52,
      "ే": 53,
      "ై": 54,
      "ొ": 55,
      "ో": 56,
      "ౌ": 57,
      "్": 58,
      "<0x00>": 59,
      "<0x01>": 60,
      "<0x02>": 61,
      "<0x03>": 62,
      "<0x04>": 63,
      "<0x05>": 64,
      "<0x06>": 65,
      "<0x07>": 66,
      "<0x08>": 67,
      "<0x09>": 68,
      "<0x0A>": 69,
      "<0x0B>": 70,
      "<0x0C>": 71,
      "<0x0D>": 72,
      "<0x0E>": 73,
      "<0x0F>": 74,
      "<0x10>": 75,
      "<0x11>": 76,
      "<0x12>": 77,
      "<0x13>": 78,
      "<0x14>": 79,
      "<0x15>": 80,
      "<0x16>": 81,
      "<0x17>": 82,
      "<0x18>": 83,
      "<0x19>": 84,
      "<0x1A>": 85,
      "<0x1B>": 86,
      "<0x1C>": 87,
      "<0x1D>": 88,
      "<0x1E>": 89,
      "<0x1F>": 90,
      "<0x20>": 91,
      "<0x21>": 92,
      "<0x22>": 93,
      "<0x23>": 94,
      "<0x24>": 95,
      "<0x25>": 96,
      "<0x26>": 97,
      "<0x27>": 98,
      "<0x28>": 99,
      "<0x29>": 100,
      "<0x2A>": 101,
      "<0x2B>": 102,
      "<0x2C>": 103,
      "<0x2D>": 104,
      "<0x2E>": 105,
      "<0x2F>": 106,
      "<0x30>": 107,
      "<0x31>": 108,
      "<0x32>": 109,
      "<0x33>": 110,
      "<0x34>": 111,
      "<0x35>": 112,
      "<0x36>": 113,
      "<0x37>": 114,
      "<0x38>": 115,
      "<0x39>": 116,
      "<0x3A>": 117,
      "<0x3B>": 118,
      "<0x3C>": 119,
      "<0x3D>": 120,
      "<0x3E>": 121,
      "<0x3F>": 122,
      "<0x40>": 123,
      "<0x41>": 124,
      "<0x42>": 125,
      "<0x43>": 126,
      "<0x44>": 127,
      "<0x45>": 128,
      "<0x46>": 129,
      "<0x47>": 130,
      "<0x48>": 131,
      "<0x49>": 132,
      "<0x4A>": 133,
      "<0x4B>": 134,
      "<0x4C>": 135,
      "<0x4D>": 136,
      "<0x4E>": 137,
      "<0x4F>": 138,
      "<0x50>": 139,
      "<0x51>": 140,
      "<0x52>": 141,
      "<0x53>": 142,
      "<0x54>": 143,
      "<0x55>": 144,
      "<0x56>": 145,
      "<0x57>": 146,
      "<0x58>": 147,
      "<0x59>": 148,
      "<0x5A>": 149,
      "<0x5B>": 150,
      "<0x5C>": 151,
      "<0x5D>": 152,
      "<0x5E>": 153,
      "<0x5F>": 154,
      "<0x60>": 155,
      "<0x61>": 156,
      "<0x62>": 157,
      "<0x63>": 158,
      "<0x64>": 159,
      "<0x65>": 160,
      "<0x66>": 161,
      "<0x67>": 162,
      "<0x68>": 163,
      "<0x69>": 164,
      "<0x6A>": 165,
      "<0x6B>": 166,
      "<0x6C>": 167,
      "<0x6D>": 168,
      "<0x6E>": 169,
      "<0x6F>": 170,
      "<0x70>": 171,
      "<0x71>": 172,
      "<0x72>": 173,
      "<0x73>": 174,
      "<0x74>": 175,
      "<0x75>": 176,
      "<0x76>": 177,
      "<0x77>": 178,
      "<0x78>": 179,
      "<0x79>": 180,
      "<0x7A>": 181,
      "<0x7B>": 182,
      "<0x7C>": 183,
      "<0x7D>": 184,
      "<0x7E>": 185,
      "<0x7F>": 186,
      "<0x80>": 187,
      "<0x81>": 188,
      "<0x82>": 189,
      "<0x83>": 190,
      "<0x84>": 191,
      "<0x85>": 192,
      "<0x86>": 193,
      "<0x87>": 194,
      "<0x88>": 195,
      "<0x89>": 196,
      "<0x8A>": 197,
      "<0x8B>": 198,
      "<0x8C>": 199,
      "<0x8D>": 200,
      "<0x8E>": 201,
      "<0x8F>": 202,
      "<0x90>": 203,
      "<0x91>": 204,
      "<0x92>": 205,
      "<0x93>": 206,
      "<0x94>": 207,
      "<0x95>": 208,
      "<0x96>": 209,
      "<0x97>": 210,
      "<0x98>": 211,
      "<0x99>": 212,
      "<0x9A>": 213,
      "<0x9B>": 214,
      "<0x9C>": 215,
      "<0x9D>": 216,
      "<0x9E>": 217,
      "<0x9F>": 218,
      "<0xA0>": 219,
      "<0xA1>": 220,
      "<0xA2>": 221,
      "<0xA3>": 222,
      "<0xA4>": 223,
      "<0xA5>": 224,
      "<0xA6>": 225,
      "<0xA7>": 226,
      "<0xA8>": 227,
      "<0xA9>": 228,
      "<0xAA>": 229,
      "<0xAB>": 230,
      "<0xAC>": 231,
      "<0xAD>": 232,
      "<0xAE>": 233,
      "<0xAF>": 234,
      "<0xB0>": 235,
      "<0xB1>": 236,
      "<0xB2>": 237,
      "<0xB3>": 238,
      "<0xB4>": 239,
      "<0xB5>": 240,
      "<0xB6>": 241,
      "<0xB7>": 242,
      "<0xB8>": 243,
      "<0xB9>": 244,
      "<0xBA>": 245,
      "<0xBB>": 246,
      "<0xBC>": 247,
      "<0xBD>": 248,
      "<0xBE>": 249,
      "<0xBF>": 250,
      "<0xC0>": 251,
      "<0xC1>": 252,
      "<0xC2>": 253,
      "<0xC3>": 254,
      "<0xC4>": 255,
      "<0xC5>": 256,
      "<0xC6>": 257,
      "<0xC7>": 258,
      "<0xC8>": 259,
      "<0xC9>": 260,
      "<0xCA>": 261,
      "<0xCB>": 262,
      "<0xCC>": 263,
      "<0xCD>": 264,
      "<0xCE>": 265,
      "<0xCF>": 266,
      "<0xD0>": 267,
      "<0xD1>": 268,
      "<0xD2>": 269,
      "<0xD3>": 270,
      "<0xD4>": 271,
      "<0xD5>": 272,
      "<0xD6>": 273,
      "<0xD7>": 274,
      "<0xD8>": 275,
      "<0xD9>": 276,
      "<0xDA>": 277,
      "<0xDB>": 278,
      "<0xDC>": 279,
      "<0xDD>": 280,
      "<0xDE>": 281,
      "<0xDF>": 282,
      "<0xE0>": 283,
      "<0xE1>": 284,
      "<0xE2>": 285,
      "<0xE3>": 286,
      "<0xE4>": 287,
      "<0xE5>": 288,
      "<0xE6>": 289,
      "<0xE7>": 290,
      "<0xE8>": 291,
      "<0xE9>": 292,
      "<0xEA>": 293,
      "<0xEB>": 294,
      "<0xEC>": 295,
      "<0xED>": 296,
      "<0xEE>": 297,
      "<0xEF>": 298,
      "<0xF0>": 299,
      "<0xF1>": 300,
      "<0xF2>": 301,
      "<0xF3>": 302,
      "<0xF4>": 303,
      "<0xF5>": 304,
      "<0xF6>": 305,
      "<0xF7>": 306,
      "<0xF8>": 307,
      "<0xF9>": 308,
      "<0xFA>": 309,
      "<0xFB>": 310,
      "<0xFC>": 311,
      "<0xFD>": 312,
      "<0xFE>": 313,
      "<0xFF>": 314,
      "</w>": 315,
      "లో": 316,
      "the": 317,
      "भार": 318,
      "and": 319,
      "और": 320,
      "ਵਿੱਚ": 321,
      "of": 322,
      "भारत": 323,
      "ਭਾਰ": 324,
      "in": 325,
      "पर": 326,
      "ని": 327,
      "India": 328,
      "कर": 329,
      "ਭਾਰਤ": 330,
      "గా": 331,
      "to": 332,
      "इस": 333,
      "a": 334,
      "ਅਤੇ": 335,
      "सभ्य": 336,
      "is": 337,
      "सभ्यता": 338,
      "ਇੱਕ": 339,
      "The": 340,
      "ారు": 341,
      "तीय": 342,
      "by": 343,
      "ਇਸ": 344,
      "भारतीय": 345,
      "Indian": 346,
      "ింది": 347,
      "तथा": 348,
      "'s": 349,
      "ਪੂਰ": 350,
      "एक": 351,
      "as": 352,
      "లు": 353,
      "ਨਾਲ": 354,
      "was": 355,
      "तक": 356,
      "ంది": 357,
      "with": 358,
      "कार": 359,
      "ਰਾਜ": 360,
      "కు": 361,
      "ing": 362,
      "नाम": 363,
      "ਤਰ": 364,
      "ను": 365,
      "s": 366,
      "किया": 367,
      "ంగా": 368,
      "on": 369,
      "बाद": 370,
      "ਹਨ": 371,
      "has": 372,
      "సామ్రాజ్యం": 373,
      "राज": 374,
      "In": 375,
      "ਪ੍ਰ": 376,
      "తో": 377,
      "गया": 378,
      "from": 379,
      "देश": 380,
      "ਕਰ": 381,
      "an": 382,
      "पूर्व": 383,
      "or": 384,
      "ਸਨ": 385,
      "ానికి": 386,
      "राज्य": 387,
      "which": 388,
      "सम": 389,
      "for": 390,
      "ਕਾਰ": 391,
      "ాలు": 392,
      "काल": 393,
      "its": 394,
      "ਧਰ": 395,
      "తరువాత": 396,
      "जन": 397,
      "at": 398,
      "i": 399,
      "हुआ": 400,
      "నుండి": 401,
      "ਗਿਆ": 402,
      "were": 403,
      "यह": 404,
      "భారతదేశంలో": 405,
      "ਭਾਰਤੀ": 406,
      "are": 407,
      "सर": 408,
      "ాన్ని": 409,
      "th": 410,
      "दक्षि": 411,
      "ది": 412,
      "ਉੱਤੇ": 413,
      "ed": 414,
      "जिस": 415,
      "మధ్య": 416,
      "ਇਆ": 417,
      "t": 418,
      "दक्षिण": 419,
      "into": 420,
      "शास": 421,
      "ਸਤਾ": 422,
      "భారత": 423,
      "c": 424,
      "मान": 425,
      "తెలంగాణ": 426,
      "al": 427,
      "ਇਹ": 428,
      "सब": 429,
      "Section": 430,
      "सबसे": 431,
      "ਬਾਅ": 432,
      "Level": 433,
      "పూ": 434,
      "अप": 435,
      "it": 436,
      "ము": 437,
      "ਬਾਅਦ": 438,
      "रूप": 439,
      "es": 440,
      "ఉంది": 441,
      "अधि": 442,
      "y": 443,
      "ਦੱਖ": 444,
      "భారతీయ": 445,
      "साथ": 446,
      "d": 447,
      "భారతదేశ": 448,
      "ਸਰ": 449,
      "ic": 450,
      "वर्ष": 451,
      "world": 452,
      "महा": 453,
      "ਪੂਰਵ": 454,
      "ఉత్తర": 455,
      "er": 456,
      "चीन": 457,
      "ਦਰ": 458,
      "దక్షిణ": 459,
      "be": 460,
      "ईसा": 461,
      "వరకు": 462,
      "p": 463,
      "हुए": 464,
      "ਦੀਆਂ": 465,
      "first": 466,
      "ఇద": 467,
      "युग": 468,
      "b": 469,
      "ਜਿਸ": 470,
      "भाषा": 471,
      "government": 472,
      "बहु": 473,
      "ਧਰਮ": 474,
      "ly": 475,
      "పు": 476,
      "समय": 477,
      "had": 478,
      "ਕੀਤਾ": 479,
      "డు": 480,
      "शासन": 481,
      "during": 482,
      "కి": 483,
      "तिहा": 484,
      "e": 485,
      "ਦੇਸ਼": 486,
      "క్రీ": 487,
      "उत्त": 488,
      "en": 489,
      "ਸਤਾਨ": 490,
      "ాయి": 491,
      "मनु": 492,
      "became": 493,
      "century": 494,
      "हुई": 495,
      "ంలో": 496,
      "ਪ੍ਰਾ": 497,
      "but": 498,
      "जाति": 499,
      "ఉన్న": 500,
      "ਹੋਇਆ": 501,
      "m": 502,
      "दिया": 503,
      "అభివృద్ధి": 504,
      "been": 505,
      "जाता": 506,
      "రు": 507,
      "ਸਥਾ": 508,
      "largest": 509,
      "धान": 510,
      "ాడు": 511,
      "ਹਾਸ": 512,
      "also": 513,
      "इन": 514,
      "have": 515,
      "प्राचीन": 516,
      "ਪਾਰ": 517,
      "శతాబ్దం": 518,
      "most": 519,
      "लय": 520,
      "మొదటి": 521,
      "over": 522,
      "ਆਪ": 523,
      "बना": 524,
      "million": 525,
      "इतिहा": 526,
      "ਗਰ": 527,
      "after": 528,
      "ులు": 529,
      "इतिहास": 530,
      "such": 531,
      "ఒక": 532,
      "ਤਰੀ": 533,
      "धर्म": 534,
      "l": 535,
      "ఉన్నాయి": 536,
      "सार": 537,
      "system": 538,
      "ਪਰ": 539,
      "పాలన": 540,
      "पह": 541,
      "Congress": 542,
      "ਤਕ": 543,
      "art": 544,
      "प्रदेश": 545,
      "స్": 546,
      "that": 547,
      "मध्य": 548,
      "ਭਿਅ": 549,
      "జిల్లా": 550,
      "South": 551,
      "निक": 552,
      "ਭਿਅਤਾ": 553,
      "వారి": 554,
      "years": 555,
      "कह": 556,
      "లను": 557,
      "st": 558,
      "रिक": 559,
      "ਤੱਕ": 560,
      "ar": 561,
      "రాష్ట్ర": 562,
      "यन": 563,
      "modern": 564,
      "ਲਈ": 565,
      "భారతదేశం": 566,
      "देशों": 567,
      "more": 568,
      "కూడ": 569,
      "उत्तर": 570,
      "ਵਰ": 571,
      "A": 572,
      "వారు": 573,
      "इसी": 574,
      "k": 575,
      "ਚੀਨ": 576,
      "ిన": 577,
      "अनु": 578,
      "g": 579,
      "హిందూ": 580,
      "विक": 581,
      "n": 582,
      "ਜਨ": 583,
      "కాలంలో": 584,
      "सित": 585,
      "two": 586,
      "ਈਸ": 587,
      "అనే": 588,
      "राज्यों": 589,
      "f": 590,
      "ive": 591,
      "उप": 592,
      "జాతీయ": 593,
      "ਪਤ": 594,
      "both": 595,
      "विश्व": 596,
      "మంది": 597,
      "ਕਾਲ": 598,
      "prime": 599,
      "स्तान": 600,
      "జనాభా": 601,
      "BCE": 602,
      "लग": 603,
      "న్": 604,
      "ਇਤਿ": 605,
      "under": 606,
      "नहीं": 607,
      "బడింది": 608,
      "ਖਿਆ": 609,
      "Asia": 610,
      "सरकार": 611,
      "P": 612,
      "शिया": 613,
      "ਬਹੁ": 614,
      "di": 615,
      "लिए": 616,
      "రాజవంశం": 617,
      "caste": 618,
      "ਲਿਆ": 619,
      "अव": 620,
      "తూర్పు": 621,
      "British": 622,
      "उस": 623,
      "ਸ਼ਾਸਨ": 624,
      "Empire": 625,
      "పెద్ద": 626,
      "अंग्रे": 627,
      "their": 628,
      "పా": 629,
      "ਇਤਿਹਾਸ": 630,
      "तिक": 631,
      "this": 632,
      "వి": 633,
      "क्षेत्र": 634,
      "all": 635,
      "ਵਲੋਂ": 636,
      "ిక": 637,
      "भूमि": 638,
      "ation": 639,
      "సా": 640,
      "ਪਹਿ": 641,
      "re": 642,
      "हिन्दी": 643,
      "population": 644,
      "वंश": 645,
      "ਸਭਿਅਤਾ": 646,
      "ent": 647,
      "कई": 648,
      "ਸ਼ਟ": 649,
      "ల్": 650,
      "form": 651,
      "अपने": 652,
      "ప్రపంచ": 653,
      "ions": 654,
      "इला": 655,
      "ਨ੍ਹਾਂ": 656,
      "minister": 657,
      "ఇతర": 658,
      "संस्कृ": 659,
      "language": 660,
      "ਦੱਖਣ": 661,
      "ఆయన": 662,
      "साम्रा": 663,
      "between": 664,
      "కాలం": 665,
      "उन": 666,
      "ਪਾਕਿ": 667,
      "Pakistan": 668,
      "ట్": 669,
      "सेना": 670,
      "large": 671,
      "ਰੂਪ": 672,
      "పేరు": 673,
      "अन्य": 674,
      "un": 675,
      "మైన": 676,
      "पुरा": 677,
      "per": 678,
      "ਸਦੀ": 679,
      "మూడ": 680,
      "मिल": 681,
      "began": 682,
      "ਰਾਸ਼ਟ": 683,
      "ప్ప": 684,
      "सद": 685,
      "western": 686,
      "T": 687,
      "पुत्र": 688,
      "ਈਸਵੀ": 689,
      "part": 690,
      "एशिया": 691,
      "ాలను": 692,
      "ਸਭ": 693,
      "many": 694,
      "शेष": 695,
      "ప్రాంత": 696,
      "economic": 697,
      "बहुत": 698,
      "చరిత్ర": 699,
      "ਪਾਕਿਸਤਾਨ": 700,
      "dance": 701,
      "निर्मा": 702,
      "ాల": 703,
      "ਸ਼ੁਰੂ": 704,
      "It": 705,
      "द्वारा": 706,
      "సామ్రాజ్య": 707,
      "o": 708,
      "प्राप्त": 709,
      "ਕਈ": 710,
      "రాజ్యం": 711,
      "ion": 712,
      "गण": 713,
      "ప్రాంతాల": 714,
      "northern": 715,
      "ਸਮੇਂ": 716,
      "पाकि": 717,
      "j": 718,
      "पाकिस्तान": 719,
      "ਰਿਆ": 720,
      "later": 721,
      "భాష": 722,
      "इसके": 723,
      "ra": 724,
      "రైలు": 725,
      "ਸਾਲ": 726,
      "शता": 727,
      "led": 728,
      "చాలా": 729,
      "करने": 730,
      "ate": 731,
      "ਕੀਤੀ": 732,
      "ఉపఖండంలో": 733,
      "मुख": 734,
      "sh": 735,
      "రెండు": 736,
      "ਕਸ਼": 737,
      "urban": 738,
      "तंत्र": 739,
      "period": 740,
      "जिसमें": 741,
      "ਮਾਨ": 742,
      "దేశాల": 743,
      "subcontinent": 744,
      "कुछ": 745,
      "ਬਣਾ": 746,
      "దేశ": 747,
      "C": 748,
      "राजा": 749,
      "వంట": 750,
      "power": 751,
      "बंध": 752,
      "ਲਤ": 753,
      "south": 754,
      "ుల": 755,
      "पश्चि": 756,
      "up": 757,
      "ਆਰ": 758,
      "ుడు": 759,
      "समा": 760,
      "CE": 761,
      "मिला": 762,
      "ਗਲ": 763,
      "than": 764,
      "ముఖ్యమైన": 765,
      "शताब्दी": 766,
      "including": 767,
      "ਜਾਂਦਾ": 768,
      "నాటికి": 769,
      "प्रमुख": 770,
      "not": 771,
      "रहा": 772,
      "le": 773,
      "ਪਾਰਟੀ": 774,
      "స్థాపించ": 775,
      "होता": 776,
      "land": 777,
      "ਉੱਤਰ": 778,
      "చెందిన": 779,
      "षाण": 780,
      "After": 781,
      "By": 782,
      "अधिक": 783,
      "దేశం": 784,
      "ਨਿਕ": 785,
      "non": 786,
      "हथि": 787,
      "సిక్కు": 788,
      "ਕਤ": 789,
      "pre": 790,
      "हथिया": 791,
      "నే": 792,
      "em": 793,
      "द्वीप": 794,
      "ల్ల": 795,
      "ਹੋਈ": 796,
      "os": 797,
      "गर": 798,
      "లలో": 799,
      "ਗਈ": 800,
      "among": 801,
      "स्वतंत्र": 802,
      "చెంద": 803,
      "economy": 804,
      "करो": 805,
      "ਦੇਸ਼ਾਂ": 806,
      "life": 807,
      "गई": 808,
      "సమయం": 809,
      "increased": 810,
      "ਪ੍ਰਾਚੀਨ": 811,
      "अनुसार": 812,
      "రెండ": 813,
      "since": 814,
      "पहले": 815,
      "ਭਾਸ਼ਾ": 816,
      "rate": 817,
      "పాలా": 818,
      "पूर्ण": 819,
      "mar": 820,
      "నాటి": 821,
      "ਨਹੀਂ": 822,
      "भग": 823,
      "classical": 824,
      "ప్రాంతం": 825,
      "ताम्र": 826,
      "new": 827,
      "ਮੱਧ": 828,
      "ప్రధాన": 829,
      "परि": 830,
      "Hindu": 831,
      "భావిస్తున్న": 832,
      "ਬਦੀ": 833,
      "north": 834,
      "सिन्धु": 835,
      "బ్రిటిష": 836,
      "rule": 837,
      "कहते": 838,
      "ਕਤੀ": 839,
      "మొత్త": 840,
      "ad": 841,
      "सुमे": 842,
      "ਹੋਏ": 843,
      "బెంగాలు": 844,
      "people": 845,
      "पर्व": 846,
      "పశ్చిమ": 847,
      "v": 848,
      "चार": 849,
      "ਗਰੇ": 850,
      "end": 851,
      "తెలుగు": 852,
      "साम्राज्य": 853,
      "r": 854,
      "ਨਾਮ": 855,
      "కా": 856,
      "विज": 857,
      "state": 858,
      "ైన": 859,
      "व्यव": 860,
      "ਉਸ": 861,
      "ers": 862,
      "राष्ट्र": 863,
      "species": 864,
      "ਗਣ": 865,
      "రాజ": 866,
      "केंद्र": 867,
      "ch": 868,
      "న్న": 869,
      "रत": 870,
      "them": 871,
      "ਦੱਖਣੀ": 872,
      "కేంద్ర": 873,
      "पाषाण": 874,
      "se": 875,
      "ਸੰਸ": 876,
      "చిన్న": 877,
      "आर्य": 878,
      "social": 879,
      "ine": 880,
      "बीच": 881,
      "ర్": 882,
      "ਕ੍ਰਿ": 883,
      "long": 884,
      "क्रम": 885,
      "పాలించ": 886,
      "ਅਨ": 887,
      "used": 888,
      "कारण": 889,
      "్య": 890,
      "Ch": 891,
      "कृषि": 892,
      "ద్ద": 893,
      "ਹਿੰਦੂ": 894,
      "general": 895,
      "बड़ी": 896,
      "మొఘల": 897,
      "ਦਿੱਤਾ": 898,
      "number": 899,
      "जाती": 900,
      "ంత": 901,
      "US": 902,
      "दश": 903,
      "ਸਾਮ": 904,
      "కురు": 905,
      "nuclear": 906,
      "लोक": 907,
      "మిలియన్ల": 908,
      "region": 909,
      "ਰਾਜਾਂ": 910,
      "अन्त": 911,
      "గొ": 912,
      "one": 913,
      "देव": 914,
      "ਵਿਚ": 915,
      "id": 916,
      "అతి": 917,
      "लगभग": 918,
      "Mughal": 919,
      "ఆధునిక": 920,
      "ਰਤ": 921,
      "निर्माण": 922,
      "u": 923,
      "మహా": 924,
      "मन": 925,
      "Punjab": 926,
      "ਕਸ਼ਮੀ": 927,
      "రాజు": 928,
      "तर": 929,
      "Indo": 930,
      "ముస్లిం": 931,
      "ਸਮ": 932,
      "ur": 933,
      "विका": 934,
      "రవ": 935,
      "w": 936,
      "संघ": 937,
      "ਅੰਗਰੇ": 938,
      "ప్రస్తుత": 939,
      "ts": 940,
      "विधान": 941,
      "ਕਾਂਗਰ": 942,
      "పాత్ర": 943,
      "ment": 944,
      "शक्ति": 945,
      "దేశంలో": 946,
      "Sanskrit": 947,
      "चुना": 948,
      "ਜ਼ਾਦੀ": 949,
      "ical": 950,
      "నది": 951,
      "प्रसि": 952,
      "China": 953,
      "ਵੱਲ": 954,
      "ప్రభుత్వం": 955,
      "माइ": 956,
      "dis": 957,
      "మార్గాల": 958,
      "माइट": 959,
      "ਉਪ": 960,
      "caused": 961,
      "ించారు": 962,
      "मैदा": 963,
      "river": 964,
      "ਦੀਪ": 965,
      "स्थाप": 966,
      "country": 967,
      "సరిహద్దు": 968,
      "व्यवस्था": 969,
      "ide": 970,
      "ਸਮਾ": 971,
      "ప్పటికీ": 972,
      "करोड़": 973,
      "her": 974,
      "ਸਹਿ": 975,
      "మార": 976,
      "बढ़": 977,
      "served": 978,
      "millennium": 979,
      "प्रति": 980,
      "నా": 981,
      "ਰਾਸ਼ਟਰ": 982,
      "languages": 983,
      "गए": 984,
      "యుగ": 985,
      "ਹਮ": 986,
      "Bengal": 987,
      "तीस": 988,
      "ముఖ్య": 989,
      "B": 990,
      "प्रथ": 991,
      "సం": 992,
      "ਵੈਦਿ": 993,
      "who": 994,
      "प्रथम": 995,
      "ਵੈਦਿਕ": 996,
      "h": 997,
      "हर": 998,
      "పరి": 999,
      "some": 1000,
      "विकसित": 1001,
      "ਸ਼ਤਾ": 1002,
      "యుద్ధం": 1003,
      "ated": 1004,
      "वैदि": 1005,
      "త్య": 1006,
      "centuries": 1007,
      "ਸਰਕਾਰ": 1008,
      "वैदिक": 1009,
      "ాణా": 1010,
      "major": 1011,
      "स्थान": 1012,
      "ਲੋਕ": 1013,
      "ul": 1014,
      "చాళుక్య": 1015,
      "उन्हें": 1016,
      "culture": 1017,
      "ఇండియా": 1018,
      "ਪੱਛ": 1019,
      "भाषाओं": 1020,
      "N": 1021,
      "అధికారిక": 1022,
      "भाई": 1023,
      "east": 1024,
      "ਅਰ": 1025,
      "వ్యవస్థ": 1026,
      "ष्ट्रीय": 1027,
      "through": 1028,
      "ఉద్యమం": 1029,
      "ਆਦਿ": 1030,
      "Indus": 1031,
      "संविधान": 1032,
      "కొన్ని": 1033,
      "E": 1034,
      "प्रधान": 1035,
      "ਸ਼ਨ": 1036,
      "విశ్వవిద్యాలయం": 1037,
      "F": 1038,
      "मंत्री": 1039,
      "ਕਰਨ": 1040,
      "శక్తి": 1041,
      "ap": 1042,
      "आर्थि": 1043,
      "ఇక్కడ": 1044,
      "no": 1045,
      "आर्थिक": 1046,
      "ਜੀਵ": 1047,
      "age": 1048,
      "కొత్త": 1049,
      "बर": 1050,
      "ies": 1051,
      "ਮਿਲ": 1052,
      "तट": 1053,
      "military": 1054,
      "స్థానంలో": 1055,
      "पति": 1056,
      "ਜੋੜ": 1057,
      "res": 1058,
      "प्रिय": 1059,
      "ter": 1060,
      "ਭਗ": 1061,
      "వేద": 1062,
      "प्रसिद्ध": 1063,
      "majority": 1064,
      "ప్రాంతాలు": 1065,
      "सरस्व": 1066,
      "ics": 1067,
      "ਹਾਲਾਂ": 1068,
      "తన": 1069,
      "सरस्वती": 1070,
      "rural": 1071,
      "ਹਾਲਾਂਕਿ": 1072,
      "సంస్కృతి": 1073,
      "इलामाइट": 1074,
      "billion": 1075,
      "music": 1076,
      "गणराज्य": 1077,
      "అయిన": 1078,
      "ਪਰਮਾ": 1079,
      "election": 1080,
      "जब": 1081,
      "చక్రవర్త": 1082,
      "ਆਦਾ": 1083,
      "S": 1084,
      "अर": 1085,
      "వాణిజ్య": 1086,
      "East": 1087,
      "लीन": 1088,
      "రాజ్యాలు": 1089,
      "ਸ਼ਤਾਬਦੀ": 1090,
      "Delhi": 1091,
      "बन": 1092,
      "ఇండ": 1093,
      "ਫਲ": 1094,
      "early": 1095,
      "नदी": 1096,
      "కాల": 1097,
      "areas": 1098,
      "मत": 1099,
      "ਕਾਂਗਰਸ": 1100,
      "తీస": 1101,
      "time": 1102,
      "आदि": 1103,
      "im": 1104,
      "ਸੰਘ": 1105,
      "आधु": 1106,
      "ిత": 1107,
      "political": 1108,
      "आधुनिक": 1109,
      "ਅਗ": 1110,
      "religious": 1111,
      "ఆసియా": 1112,
      "मनुष्य": 1113,
      "out": 1114,
      "ప్రజల": 1115,
      "ਪੂਰਣ": 1116,
      "नव": 1117,
      "World": 1118,
      "ఎక్కువ": 1119,
      "माना": 1120,
      "war": 1121,
      "ਪੁੱਤਰ": 1122,
      "మహబూబ్నగర్": 1123,
      "लोगों": 1124,
      "central": 1125,
      "రాజకీయ": 1126,
      "ਬਾਦੀ": 1127,
      "made": 1128,
      "नेतृ": 1129,
      "బ్రిటీషు": 1130,
      "able": 1131,
      "नेतृत्व": 1132,
      "ਮਹਾ": 1133,
      "మద్య": 1134,
      "emerged": 1135,
      "भाग": 1136,
      "ਪਹਿਲਾਂ": 1137,
      "తొల": 1138,
      "Company": 1139,
      "काम": 1140,
      "బెంగాల్": 1141,
      "ity": 1142,
      "राष्ट्रीय": 1143,
      "ਮਹਾਂ": 1144,
      "ro": 1145,
      "నాగరికత": 1146,
      "ग्रेस": 1147,
      "women": 1148,
      "ਸੰਸਕ੍ਰਿ": 1149,
      "చేరుకు": 1150,
      "युद्ध": 1151,
      "human": 1152,
      "దారి": 1153,
      "दशक": 1154,
      "ਉੱਤਰੀ": 1155,
      "co": 1156,
      "ఉండే": 1157,
      "चुनावों": 1158,
      "ied": 1159,
      "ਜੈਨ": 1160,
      "మహారాజ": 1161,
      "योग": 1162,
      "following": 1163,
      "యుగం": 1164,
      "गल": 1165,
      "Indians": 1166,
      "ਗਏ": 1167,
      "వీరు": 1168,
      "दृष्टि": 1169,
      "Hinduism": 1170,
      "ਸਤ": 1171,
      "శ్చ": 1172,
      "संख्या": 1173,
      "include": 1174,
      "sub": 1175,
      "पश्चिम": 1176,
      "యుద్ధంలో": 1177,
      "ਦੁਆ": 1178,
      "third": 1179,
      "रहे": 1180,
      "మత": 1181,
      "ਦੁਆਰਾ": 1182,
      "growth": 1183,
      "प्रार": 1184,
      "ంట": 1185,
      "fl": 1186,
      "स्थापना": 1187,
      "సైనిక": 1188,
      "ਸ਼ਾਲੀ": 1189,
      "party": 1190,
      "संस्कृति": 1191,
      "పాల": 1192,
      "ਲਗ": 1193,
      "states": 1194,
      "धीरे": 1195,
      "ప్రాంతాలలో": 1196,
      "Muslim": 1197,
      "लन": 1198,
      "ਕਸ਼ਮੀਰ": 1199,
      "ప్ర": 1200,
      "R": 1201,
      "जिन": 1202,
      "న్ని": 1203,
      "ago": 1204,
      "ਜਿਨ੍ਹਾਂ": 1205,
      "वर्त": 1206,
      "చివరి": 1207,
      "am": 1208,
      "स्वतंत्रता": 1209,
      "ਤੀਆਂ": 1210,
      "there": 1211,
      "మరణ": 1212,
      "विकास": 1213,
      "V": 1214,
      "అన": 1215,
      "ਭਾਗ": 1216,
      "स्तर": 1217,
      "they": 1218,
      "ొట్ట": 1219,
      "सैन्य": 1220,
      "west": 1221,
      "ਰਹੇ": 1222,
      "భూభాగ": 1223,
      "फल": 1224,
      "Gandhi": 1225,
      "విస్తరించింద": 1226,
      "ਸ਼ਕਤੀ": 1227,
      "Central": 1228,
      "जल": 1229,
      "ట్ట": 1230,
      "ag": 1231,
      "स्थानों": 1232,
      "ਸਾਰ": 1233,
      "క్": 1234,
      "regions": 1235,
      "कॉंग्रेस": 1236,
      "ਉਣ": 1237,
      "ాటు": 1238,
      "control": 1239,
      "कार्य": 1240,
      "స్త": 1241,
      "ations": 1242,
      "कुल": 1243,
      "ਪਰਮਾਣੁ": 1244,
      "based": 1245,
      "యం": 1246,
      "लोग": 1247,
      "European": 1248,
      "ਤਵ": 1249,
      "జి": 1250,
      "जनजाति": 1251,
      "ary": 1252,
      "లకు": 1253,
      "मिया": 1254,
      "ਗਣਰਾਜ": 1255,
      "second": 1256,
      "కొ": 1257,
      "प्रोटो": 1258,
      "high": 1259,
      "ਵੱਧ": 1260,
      "అల": 1261,
      "उर": 1262,
      "av": 1263,
      "శతాబ్దాల": 1264,
      "पर्वत": 1265,
      "United": 1266,
      "ਭਿੰਨ": 1267,
      "చేస": 1268,
      "अरब": 1269,
      "ancient": 1270,
      "ਸਥਿ": 1271,
      "ప్రాంతంలో": 1272,
      "पार": 1273,
      "Ganges": 1274,
      "ered": 1275,
      "लिया": 1276,
      "ప్రభుత్వ": 1277,
      "ਈਸਾ": 1278,
      "constitution": 1279,
      "ब्रिटि": 1280,
      "పె": 1281,
      "ਪੁਰਾ": 1282,
      "Its": 1283,
      "ब्रिटिश": 1284,
      "రాజ్యాల": 1285,
      "Nehru": 1286,
      "अर्थ": 1287,
      "ధీనం": 1288,
      "ਤਮ": 1289,
      "There": 1290,
      "सक": 1291,
      "రాజ్య": 1292,
      "ਲਤਨ": 1293,
      "ors": 1294,
      "परमा": 1295,
      "పై": 1296,
      "especially": 1297,
      "परमाणु": 1298,
      "ਬ੍ਰਿ": 1299,
      "ించిన": 1300,
      "local": 1301,
      "परा": 1302,
      "గుప్త": 1303,
      "year": 1304,
      "ਲੀਆਂ": 1305,
      "लित": 1306,
      "జాబితా": 1307,
      "As": 1308,
      "मह": 1309,
      "ਰਿਹਾ": 1310,
      "our": 1311,
      "తర్వాత": 1312,
      "हरी": 1313,
      "grew": 1314,
      "ప్రసిద్ధ": 1315,
      "ਆਮ": 1316,
      "दोनों": 1317,
      "Constitution": 1318,
      "రాష్ట్రకూట": 1319,
      "स्थापि": 1320,
      "ty": 1321,
      "ਮਤ": 1322,
      "విస్తరణ": 1323,
      "स्थापित": 1324,
      "census": 1325,
      "సముద్ర": 1326,
      "ਪ੍ਰਾਪਤ": 1327,
      "me": 1328,
      "ओर": 1329,
      "చోళుడు": 1330,
      "ative": 1331,
      "बार": 1332,
      "ਵੰਸ਼": 1333,
      "గణ": 1334,
      "diversity": 1335,
      "सफल": 1336,
      "ਵਿਚਕਾਰ": 1337,
      "దాడి": 1338,
      "literacy": 1339,
      "अंग्रेजी": 1340,
      "వాతా": 1341,
      "religions": 1342,
      "लिये": 1343,
      "ਜਦੋਂ": 1344,
      "English": 1345,
      "ఇవి": 1346,
      "प्रधानमंत्री": 1347,
      "fast": 1348,
      "ਸਾਰਾ": 1349,
      "ంచి": 1350,
      "गठ": 1351,
      "rates": 1352,
      "స్వా": 1353,
      "साल": 1354,
      "ਬੰਧ": 1355,
      "parliamentary": 1356,
      "సుమారు": 1357,
      "वर्षों": 1358,
      "Hindi": 1359,
      "ਅਜ਼ਾਦੀ": 1360,
      "హిందువులు": 1361,
      "न्याया": 1362,
      "BJP": 1363,
      "ఒకటి": 1364,
      "अभि": 1365,
      "L": 1366,
      "ਵਾਈ": 1367,
      "వార": 1368,
      "अमे": 1369,
      "well": 1370,
      "ਕਾਰਨ": 1371,
      "రాజులు": 1372,
      "लर": 1373,
      "other": 1374,
      "el": 1375,
      "अत्य": 1376,
      "ట్ల": 1377,
      "ਸਿਆ": 1378,
      "During": 1379,
      "पुरात": 1380,
      "ఉన్నారు": 1381,
      "ਠਜੋੜ": 1382,
      "ian": 1383,
      "सुमेरू": 1384,
      "క్ష": 1385,
      "southern": 1386,
      "प्रलय": 1387,
      "లుగు": 1388,
      "ਗੂਗਲ": 1389,
      "movement": 1390,
      "हिन्दू": 1391,
      "మధ్యకాలం": 1392,
      "ਪੁਸ": 1393,
      "Buddhism": 1394,
      "एवं": 1395,
      "ప్రారంభ": 1396,
      "est": 1397,
      "समाज": 1398,
      "ਪੁਸਤਕ": 1399,
      "మతం": 1400,
      "eastern": 1401,
      "लगा": 1402,
      "రా": 1403,
      "found": 1404,
      "ਅਧਿ": 1405,
      "पंजा": 1406,
      "కలిగి": 1407,
      "day": 1408,
      "डिया": 1409,
      "ਆਪਣੀ": 1410,
      "Western": 1411,
      "ాగే": 1412,
      "दर": 1413,
      "ant": 1414,
      "లీ": 1415,
      "ਪੱਛਮ": 1416,
      "गति": 1417,
      "ol": 1418,
      "పో": 1419,
      "साम": 1420,
      "ac": 1421,
      "ਦਰੀ": 1422,
      "जीव": 1423,
      "ally": 1424,
      "చేసుకున": 1425,
      "ਆਧੁ": 1426,
      "il": 1427,
      "परं": 1428,
      "తా": 1429,
      "off": 1430,
      "महत्व": 1431,
      "ਆਧੁਨਿਕ": 1432,
      "వాణిజ్యం": 1433,
      "ā": 1434,
      "तम": 1435,
      "ਮਹਾਂਦੀਪ": 1436,
      "సంస్కృత": 1437,
      "tr": 1438,
      "अवशेष": 1439,
      "ండ": 1440,
      "ure": 1441,
      "दय": 1442,
      "ਸ਼ੁਰੂਆ": 1443,
      "All": 1444,
      "ఆఫ్": 1445,
      "अपना": 1446,
      "ist": 1447,
      "ਕਾਲੀ": 1448,
      "ఏర్ప": 1449,
      "न्होंने": 1450,
      "ge": 1451,
      "బౌద్ధ": 1452,
      "क्षेत्री": 1453,
      "ਆਪਣੇ": 1454,
      "sp": 1455,
      "చిహ్నం": 1456,
      "क्षेत्रीय": 1457,
      "According": 1458,
      "ਸਾਮਰਾਜ": 1459,
      "భారత్": 1460,
      "सह": 1461,
      "National": 1462,
      "గంగ": 1463,
      "युक्त": 1464,
      "Act": 1465,
      "ਵਾਲੇ": 1466,
      "रक्षा": 1467,
      "These": 1468,
      "ਸੱਤਾ": 1469,
      "కల": 1470,
      "तन": 1471,
      "Buddhist": 1472,
      "Tamil": 1473,
      "वास्त": 1474,
      "యి": 1475,
      "ਗਿਣ": 1476,
      "if": 1477,
      "सदी": 1478,
      "నాయక": 1479,
      "ਗਿਣਤੀ": 1480,
      "ism": 1481,
      "जाते": 1482,
      "బడ్డాయి": 1483,
      "mid": 1484,
      "मुख्य": 1485,
      "గ్రామ": 1486,
      "ਵੰਡ": 1487,
      "five": 1488,
      "सरका": 1489,
      "్లో": 1490,
      "ਲਗਭਗ": 1491,
      "education": 1492,
      "बने": 1493,
      "వ్యవసాయ": 1494,
      "su": 1495,
      "आई": 1496,
      "ਮਾਨਤਾ": 1497,
      "der": 1498,
      "सभा": 1499,
      "దక్షిణాన": 1500,
      "ess": 1501,
      "ਫੌਜੀ": 1502,
      "रिया": 1503,
      "తమ": 1504,
      "ta": 1505,
      "मिले": 1506,
      "ਖਰ": 1507,
      "become": 1508,
      "చె": 1509,
      "आर्यों": 1510,
      "often": 1511,
      "ఐరోపా": 1512,
      "ਇਸਦੇ": 1513,
      "ताम्रयुग": 1514,
      "regional": 1515,
      "ప్రకారం": 1516,
      "पोटा": 1517,
      "men": 1518,
      "ਹੋਰ": 1519,
      "సాంస్కృతిక": 1520,
      "पोटामिया": 1521,
      "whose": 1522,
      "వాయవ్య": 1523,
      "ਬਤ": 1524,
      "federal": 1525,
      "चाक्षु": 1526,
      "కామరూప": 1527,
      "cities": 1528,
      "चाक्षुष": 1529,
      "ਵਿੱਚੋਂ": 1530,
      "స్వాతంత్ర్య": 1531,
      "sultanate": 1532,
      "मन्यु": 1533,
      "ਸਫਲ": 1534,
      "వ్యాపించ": 1535,
      "set": 1536,
      "अत्यरा": 1537,
      "పార్టీ": 1538,
      "ments": 1539,
      "आधि": 1540,
      "ਸਵ": 1541,
      "Andaman": 1542,
      "పాకిస్థాన్": 1543,
      "स्थित": 1544,
      "low": 1545,
      "ਧਾਨ": 1546,
      "వరకూ": 1547,
      "महाद्वीप": 1548,
      "ically": 1549,
      "కారణంగా": 1550,
      "जनसंख्या": 1551,
      "ਰੀਆਂ": 1552,
      "created": 1553,
      "కన్నడ": 1554,
      "हिमा": 1555,
      "diverse": 1556,
      "ਜਪਾ": 1557,
      "అధిక": 1558,
      "संस्कृत": 1559,
      "ial": 1560,
      "కొంత": 1561,
      "करण": 1562,
      "ite": 1563,
      "ਚੋਣਾਂ": 1564,
      "చైనా": 1565,
      "गंगा": 1566,
      "elections": 1567,
      "ਸ਼ੀਆ": 1568,
      "ఎన్న": 1569,
      "चल": 1570,
      "dec": 1571,
      "gener": 1572,
      "पंजाब": 1573,
      "హైదరాబాదు": 1574,
      "ਦੁਨੀ": 1575,
      "union": 1576,
      "स्तार": 1577,
      "చేశారు": 1578,
      "ਇੰਡੀ": 1579,
      "won": 1580,
      "बद": 1581,
      "డి": 1582,
      "official": 1583,
      "अपनी": 1584,
      "శాఖ": 1585,
      "ਰੀਕਾ": 1586,
      "longer": 1587,
      "शुरू": 1588,
      "ేశ్వర": 1589,
      "ਸਿਤ": 1590,
      "Among": 1591,
      "शाली": 1592,
      "మీద": 1593,
      "popular": 1594,
      "धार": 1595,
      "ਸੰਸਕ੍ਰਿਤ": 1596,
      "ప్రత్యేక": 1597,
      "traditional": 1598,
      "भूमिका": 1599,
      "రంజ": 1600,
      "air": 1601,
      "ਭਾਸ਼ਾਵਾਂ": 1602,
      "बड़े": 1603,
      "వీటి": 1604,
      "forms": 1605,
      "विदे": 1606,
      "ਬਦ": 1607,
      "term": 1608,
      "పోషించ": 1609,
      "घाटी": 1610,
      "republic": 1611,
      "రాజధాని": 1612,
      "ਹਿਤ": 1613,
      "महत्वपूर्ण": 1614,
      "Himalayas": 1615,
      "నూ": 1616,
      "मानव": 1617,
      "widely": 1618,
      "ਕਬ": 1619,
      "ాబాదు": 1620,
      "पास": 1621,
      "growing": 1622,
      "వై": 1623,
      "ਵਜੋਂ": 1624,
      "styles": 1625,
      "भिन्न": 1626,
      "అను": 1627,
      "forest": 1628,
      "प्रकार": 1629,
      "ਸੰਯੁ": 1630,
      "సైన్య": 1631,
      "body": 1632,
      "छोड़": 1633,
      "ਸੰਯੁਕਤ": 1634,
      "లక్షల": 1635,
      "GDP": 1636,
      "लेख": 1637,
      "ఉత్పత్తి": 1638,
      "I": 1639,
      "संबंध": 1640,
      "ਚਾਰ": 1641,
      "D": 1642,
      "इन्हीं": 1643,
      "empire": 1644,
      "ਆਰਥਿ": 1645,
      "నిర్మించ": 1646,
      "कोई": 1647,
      "until": 1648,
      "ించి": 1649,
      "उनकी": 1650,
      "ਆਰਥਿਕ": 1651,
      "us": 1652,
      "ప్": 1653,
      "राजधा": 1654,
      "This": 1655,
      "ਵਾਦੀ": 1656,
      "పండు": 1657,
      "राजधानी": 1658,
      "known": 1659,
      "చిహ్న": 1660,
      "शासित": 1661,
      "around": 1662,
      "ਵਧ": 1663,
      "వ్యాపార": 1664,
      "व्यापार": 1665,
      "kingdoms": 1666,
      "ਰਹੀ": 1667,
      "మీ": 1668,
      "वर्ण": 1669,
      "he": 1670,
      "three": 1671,
      "वल": 1672,
      "లి": 1673,
      "ਹਥਿ": 1674,
      "Kashmir": 1675,
      "टक": 1676,
      "ాన": 1677,
      "ਵਾਦ": 1678,
      "rise": 1679,
      "जहाँ": 1680,
      "ప్రా": 1681,
      "along": 1682,
      "पत्थ": 1683,
      "చేయ": 1684,
      "ਇਹਨਾਂ": 1685,
      "ence": 1686,
      "पत्थर": 1687,
      "గత": 1688,
      "ਉਤ": 1689,
      "now": 1690,
      "रह": 1691,
      "ఆది": 1692,
      "ya": 1693,
      "बंधन": 1694,
      "ਰਿਕ": 1695,
      "తమైన": 1696,
      "Southeast": 1697,
      "केन्द्र": 1698,
      "తి": 1699,
      "last": 1700,
      "ਜਿਸਦਾ": 1701,
      "वास्तविक": 1702,
      "్లు": 1703,
      "Although": 1704,
      "अब": 1705,
      "ਹੁੰਦਾ": 1706,
      "Persian": 1707,
      "త్": 1708,
      "हथियारों": 1709,
      "om": 1710,
      "నీ": 1711,
      "ਘੱਟ": 1712,
      "मैसो": 1713,
      "ri": 1714,
      "ిక్": 1715,
      "मैसोपोटामिया": 1716,
      "ised": 1717,
      "ਣਿਆ": 1718,
      "प्रियव्र": 1719,
      "formed": 1720,
      "విదేశ": 1721,
      "ਵਿਕਾ": 1722,
      "earliest": 1723,
      "प्रियव्रत": 1724,
      "ెడ్": 1725,
      "als": 1726,
      "अत्यराति": 1727,
      "ਵਿਕਾਸ": 1728,
      "ుతూ": 1729,
      "place": 1730,
      "तपो": 1731,
      "ਯੋਗ": 1732,
      "సమ": 1733,
      "Jainism": 1734,
      "गूगल": 1735,
      "తీర": 1736,
      "developed": 1737,
      "पुस्त": 1738,
      "ਨਹਿ": 1739,
      "far": 1740,
      "య్య": 1741,
      "पुस्तक": 1742,
      "style": 1743,
      "ਸ਼ਾਸ": 1744,
      "ంటి": 1745,
      "आधिका": 1746,
      "ians": 1747,
      "స్థాన": 1748,
      "आधिकारिक": 1749,
      "ਇਨ੍ਹਾਂ": 1750,
      "ating": 1751,
      "చే": 1752,
      "न्तर": 1753,
      "States": 1754,
      "ਸ਼ਕਤੀਸ਼ਾਲੀ": 1755,
      "మరణించార": 1756,
      "उपमहाद्वीप": 1757,
      "times": 1758,
      "సంవత్సరాల": 1759,
      "बड़ा": 1760,
      "pl": 1761,
      "ਵਪਾਰ": 1762,
      "ుగా": 1763,
      "हिमालय": 1764,
      "ore": 1765,
      "ਲੜਾ": 1766,
      "డానికి": 1767,
      "चना": 1768,
      "ings": 1769,
      "ai": 1770,
      "राजनी": 1771,
      "దు": 1772,
      "ਅਗਵਾਈ": 1773,
      "back": 1774,
      "गुप्त": 1775,
      "ీయ": 1776,
      "ਨਿਰ": 1777,
      "further": 1778,
      "दिल्ली": 1779,
      "ముస్లింల": 1780,
      "isation": 1781,
      "वाली": 1782,
      "బౌద్ధమతం": 1783,
      "ਜਿਆਦਾ": 1784,
      "ati": 1785,
      "विस्तार": 1786,
      "ప్రారంభమై": 1787,
      "ਪੂਰਵੀ": 1788,
      "however": 1789,
      "प्रभा": 1790,
      "వచ్చు": 1791,
      "left": 1792,
      "जाना": 1793,
      "ਭਾਜਪਾ": 1794,
      "యాలు": 1795,
      "middle": 1796,
      "शुरु": 1797,
      "ేంద్ర": 1798,
      "ig": 1799,
      "ਮੰਨਿ": 1800,
      "सेवा": 1801,
      "ప్రముఖ": 1802,
      "four": 1803,
      "परंपरा": 1804,
      "ਮੰਨਿਆ": 1805,
      "leading": 1806,
      "ఉప": 1807,
      "वरी": 1808,
      "changes": 1809,
      "కాశ్మీర": 1810,
      "ਹਰ": 1811,
      "भरत": 1812,
      "mon": 1813,
      "భౌగోళిక": 1814,
      "जिसका": 1815,
      "ance": 1816,
      "ਰੱਖਿਆ": 1817,
      "మెదక్": 1818,
      "ईरा": 1819,
      "ry": 1820,
      "రహదారులు": 1821,
      "ਆਰੀਆਂ": 1822,
      "court": 1823,
      "वर्तमान": 1824,
      "సాంఘిక": 1825,
      "though": 1826,
      "अफ्री": 1827,
      "ਲੇਖ": 1828,
      "వకతక": 1829,
      "car": 1830,
      "अफ्रीका": 1831,
      "ਅਧਿਕਾਰ": 1832,
      "శ్రమణ": 1833,
      "ped": 1834,
      "करना": 1835,
      "నర్మద": 1836,
      "gar": 1837,
      "यहाँ": 1838,
      "ਤੌਰ": 1839,
      "ines": 1840,
      "నిజామాబాదు": 1841,
      "वर्ग": 1842,
      "thought": 1843,
      "ਏਸ਼ੀਆ": 1844,
      "కుమారుడు": 1845,
      "अलग": 1846,
      "held": 1847,
      "వలస": 1848,
      "स्वरूप": 1849,
      "ਆਬਾਦੀ": 1850,
      "vast": 1851,
      "పరమైన": 1852,
      "कहला": 1853,
      "plain": 1854,
      "ਤੰਤਰ": 1855,
      "మాట్లాడే": 1856,
      "तमिल": 1857,
      "ely": 1858,
      "సూర": 1859,
      "साहि": 1860,
      "ants": 1861,
      "ਹਿੰਦ": 1862,
      "కుషాన్": 1863,
      "साहित्य": 1864,
      "atic": 1865,
      "ਹੱਦ": 1866,
      "రోడ్డు": 1867,
      "सांस्कृ": 1868,
      "ives": 1869,
      "ction": 1870,
      "सांस्कृतिक": 1871,
      "దేవతల": 1872,
      "ਇੰਡੋ": 1873,
      "pay": 1874,
      "उसे": 1875,
      "మౌర్య": 1876,
      "ਸੰਖਿਆ": 1877,
      "executive": 1878,
      "उसके": 1879,
      "దక్కను": 1880,
      "lower": 1881,
      "सामा": 1882,
      "విశ్వ": 1883,
      "ਇੰਡੀਆ": 1884,
      "bi": 1885,
      "लगे": 1886,
      "పరిపాలన": 1887,
      "ਵੱਖ": 1888,
      "figures": 1889,
      "पहली": 1890,
      "ఉపనిషత్తులు": 1891,
      "influenced": 1892,
      "पुर्त": 1893,
      "ਬਹੁਤ": 1894,
      "దక్షిణాసియా": 1895,
      "sculpture": 1896,
      "पुर्तगा": 1897,
      "పాటు": 1898,
      "families": 1899,
      "ਹੌਲੀ": 1900,
      "गांधी": 1901,
      "జైనమతం": 1902,
      "istic": 1903,
      "अग": 1904,
      "ਘਾਟੀ": 1905,
      "industry": 1906,
      "ద్వీప": 1907,
      "हालाँ": 1908,
      "operation": 1909,
      "వచ్చింది": 1910,
      "ਵਿਕ": 1911,
      "हालाँकि": 1912,
      "rich": 1913,
      "ఏక": 1914,
      "संयुक्त": 1915,
      "market": 1916,
      "ਵਿਕਸਿਤ": 1917,
      "పాలకులు": 1918,
      "प्लेट": 1919,
      "painting": 1920,
      "ਪ੍ਰਮਾ": 1921,
      "rock": 1922,
      "पहा": 1923,
      "శైలి": 1924,
      "courts": 1925,
      "नदि": 1926,
      "ਵੇਦ": 1927,
      "పంట": 1928,
      "technology": 1929,
      "पूर्वी": 1930,
      "ਰਾਜਨੀ": 1931,
      "సింగు": 1932,
      "traditions": 1933,
      "वायु": 1934,
      "ొక్క": 1935,
      "endangered": 1936,
      "होती": 1937,
      "ਯੁੱਗ": 1938,
      "worn": 1939,
      "వాహ": 1940,
      "पार्टी": 1941,
      "peninsular": 1942,
      "ਧਾਰ": 1943,
      "ప్రభావ": 1944,
      "भाज": 1945,
      "coalition": 1946,
      "కంట": 1947,
      "भाजपा": 1948,
      "ਕਾਰਜ": 1949,
      "dances": 1950,
      "చిత్ర": 1951,
      "गठबंधन": 1952,
      "cooked": 1953,
      "ਰੰਭ": 1954,
      "ఢిల్లీ": 1955,
      "कहा": 1956,
      "his": 1957,
      "దా": 1958,
      "दूस": 1959,
      "M": 1960,
      "ਲਾਮ": 1961,
      "రాష్ట్రంలో": 1962,
      "इसका": 1963,
      "Africa": 1964,
      "ਪੰਜਾ": 1965,
      "రాజవంశాలు": 1966,
      "निभाई": 1967,
      "Sea": 1968,
      "K": 1969,
      "हथियार": 1970,
      "క్రీడ": 1971,
      "ਮੁਗਲ": 1972,
      "established": 1973,
      "शन": 1974,
      "లేదు": 1975,
      "ਬ੍ਰਿਟਿ": 1976,
      "War": 1977,
      "अम": 1978,
      "ిత్": 1979,
      "called": 1980,
      "शाखा": 1981,
      "క్రీడల": 1982,
      "ਬ੍ਰਿਟਿਸ਼": 1983,
      "However": 1984,
      "विदेशी": 1985,
      "రుకు": 1986,
      "ਬਸ": 1987,
      "history": 1988,
      "ईसापूर्व": 1989,
      "వేదాల": 1990,
      "coast": 1991,
      "जबकि": 1992,
      "ਹਰੀ": 1993,
      "చేసుకున్న": 1994,
      "ans": 1995,
      "सम्पू": 1996,
      "అంట": 1997,
      "An": 1998,
      "ਮੁੱਖ": 1999,
      "सम्पूर्ण": 2000,
      "సు": 2001,
      "when": 2002,
      "बौद्ध": 2003,
      "ਬਣ": 2004,
      "important": 2005,
      "సైన్యం": 2006,
      "मौर्य": 2007,
      "ak": 2008,
      "సంపద": 2009,
      "ਵੱਡੇ": 2010,
      "विस्तृ": 2011,
      "violence": 2012,
      "చెంది": 2013,
      "विस्तृत": 2014,
      "about": 2015,
      "ਹੋਣ": 2016,
      "స్ట": 2017,
      "शील": 2018,
      "great": 2019,
      "ఇందు": 2020,
      "ਅਤ": 2021,
      "West": 2022,
      "सल्त": 2023,
      "చేసిన": 2024,
      "took": 2025,
      "सल्तन": 2026,
      "ਸਮਰ": 2027,
      "చేసి": 2028,
      "Singh": 2029,
      "सल्तनत": 2030,
      "ਸਮਰਥ": 2031,
      "జాలు": 2032,
      "global": 2033,
      "कालीन": 2034,
      "పతన": 2035,
      "pro": 2036,
      "वादी": 2037,
      "ਸਮਰਥਨ": 2038,
      "ana": 2039,
      "యు": 2040,
      "द्योगि": 2041,
      "inter": 2042,
      "ਹਿੰਦੁ": 2043,
      "వాస": 2044,
      "वाद": 2045,
      "significant": 2046,
      "వరణ": 2047,
      "लेकर": 2048,
      "ਹਿੰਦੁਸਤਾਨ": 2049,
      "z": 2050,
      "ుగు": 2051,
      "षभ": 2052,
      "ach": 2053,
      "ਰਿਸ਼": 2054,
      "లోయ": 2055,
      "भारतवर्ष": 2056,
      "estimated": 2057,
      "సామ్రాజ్యాల": 2058,
      "अने": 2059,
      "before": 2060,
      "ਵਤ": 2061,
      "రి": 2062,
      "आज": 2063,
      "ex": 2064,
      "ਆਰਿਆ": 2065,
      "ఆర్": 2066,
      "अभी": 2067,
      "so": 2068,
      "et": 2069,
      "विभिन्न": 2070,
      "ఉండి": 2071,
      "ਵਰਤ": 2072,
      "ise": 2073,
      "प्रारम्भ": 2074,
      "మార్గ": 2075,
      "ਅਜ": 2076,
      "support": 2077,
      "छोटे": 2078,
      "ాలలో": 2079,
      "within": 2080,
      "पद": 2081,
      "శతాబ్ద": 2082,
      "ਅਜਨਾ": 2083,
      "Valley": 2084,
      "आया": 2085,
      "పిలువబడ": 2086,
      "ਅਜਨਾਭ": 2087,
      "ph": 2088,
      "छोड़कर": 2089,
      "లా": 2090,
      "direct": 2091,
      "दर्श": 2092,
      "ਰਾਜਵੰਸ਼": 2093,
      "శాతవాహన": 2094,
      "January": 2095,
      "आक्रम": 2096,
      "హిమాలయ": 2097,
      "approximately": 2098,
      "ਸਾਹਿਤ": 2099,
      "हरा": 2100,
      "సాధించ": 2101,
      "plate": 2102,
      "कारी": 2103,
      "ਕੇਂਦਰੀ": 2104,
      "ain": 2105,
      "ాదా": 2106,
      "यूरो": 2107,
      "ot": 2108,
      "సాహిత్య": 2109,
      "ਹਿੱਸਾ": 2110,
      "पीय": 2111,
      "Con": 2112,
      "ర్మ": 2113,
      "शांति": 2114,
      "Union": 2115,
      "ਅਧੀ": 2116,
      "ంద": 2117,
      "फिर": 2118,
      "composed": 2119,
      "పరిపాలించ": 2120,
      "ਅਧੀਨ": 2121,
      "development": 2122,
      "आन्दो": 2123,
      "పి": 2124,
      "Asian": 2125,
      "संघर्ष": 2126,
      "ਕਰਣ": 2127,
      "ాన్": 2128,
      "ds": 2129,
      "चला": 2130,
      "ਲੜਾਈ": 2131,
      "ేవల": 2132,
      "directly": 2133,
      "केवल": 2134,
      "దీ": 2135,
      "ou": 2136,
      "पड़ो": 2137,
      "ਦੁਨੀਆ": 2138,
      "ect": 2139,
      "ల్లో": 2140,
      "पड़ोसी": 2141,
      "aw": 2142,
      "ਚਲ": 2143,
      "మాన్": 2144,
      "जिसके": 2145,
      "ice": 2146,
      "అధికార": 2147,
      "मैदान": 2148,
      "ਅੰਦੋ": 2149,
      "can": 2150,
      "ధి": 2151,
      "संसार": 2152,
      "ali": 2153,
      "ਅੰਦੋਲ": 2154,
      "तीन": 2155,
      "territories": 2156,
      "విస్తరించ": 2157,
      "सत": 2158,
      "elected": 2159,
      "ਰਸ਼": 2160,
      "ుతు": 2161,
      "वर्णन": 2162,
      "iv": 2163,
      "ਗਾਂਧੀ": 2164,
      "రీ": 2165,
      "संसद": 2166,
      "lands": 2167,
      "went": 2168,
      "बहुमत": 2169,
      "పద": 2170,
      "ਬਣਾਉਣ": 2171,
      "continued": 2172,
      "राजनै": 2173,
      "ున్నారు": 2174,
      "ਮਰ": 2175,
      "leader": 2176,
      "राजनैतिक": 2177,
      "లిక": 2178,
      "influence": 2179,
      "पालि": 2180,
      "ార": 2181,
      "ਵੱਡੀ": 2182,
      "Many": 2183,
      "पालिका": 2184,
      "జన": 2185,
      "ਤਵਪੂਰਣ": 2186,
      "down": 2187,
      "अधिकार": 2188,
      "కళ": 2189,
      "ani": 2190,
      "अमेरि": 2191,
      "ਪਾਰਟੀਆਂ": 2192,
      "కం": 2193,
      "resulting": 2194,
      "यान": 2195,
      "వె": 2196,
      "sc": 2197,
      "ਗੱਠਜੋੜ": 2198,
      "शत": 2199,
      "ప్రదేశ్": 2200,
      "decades": 2201,
      "डॉलर": 2202,
      "ਸਾਲਾਂ": 2203,
      "different": 2204,
      "లక్ష": 2205,
      "जना": 2206,
      "foreign": 2207,
      "లతో": 2208,
      "ਸਮੱ": 2209,
      "नीचे": 2210,
      "tropical": 2211,
      "అతన": 2212,
      "कर्ज": 2213,
      "x": 2214,
      "ਸਾਦ": 2215,
      "డం": 2216,
      "लियन": 2217,
      "ne": 2218,
      "గల": 2219,
      "ਪੁਰ": 2220,
      "ory": 2221,
      "नपा": 2222,
      "ింగ్": 2223,
      "show": 2224,
      "जान": 2225,
      "ਫੌਜ": 2226,
      "మా": 2227,
      "ling": 2228,
      "सना": 2229,
      "ਦਾਨ": 2230,
      "అయి": 2231,
      "rights": 2232,
      "सनातन": 2233,
      "చాళుక్యుల": 2234,
      "ending": 2235,
      "पुरातत्व": 2236,
      "ਅਮ": 2237,
      "reduced": 2238,
      "కూ": 2239,
      "धातु": 2240,
      "eight": 2241,
      "ਵਾਨ": 2242,
      "ాలుగా": 2243,
      "चिन्ह": 2244,
      "tax": 2245,
      "రాష్ట్రాల": 2246,
      "महाराज": 2247,
      "ਵਰਸ਼": 2248,
      "wars": 2249,
      "వచ్చ": 2250,
      "अंग्रेज़ी": 2251,
      "lay": 2252,
      "ਲੇਖਕ": 2253,
      "మొదలై": 2254,
      "इंडो": 2255,
      "recorded": 2256,
      "ఉద్యమాల": 2257,
      "जैन": 2258,
      "agricultural": 2259,
      "ਰਕ": 2260,
      "సంబంధాల": 2261,
      "होते": 2262,
      "oldest": 2263,
      "ਵਾਲਾ": 2264,
      "సింధ": 2265,
      "राजनीतिक": 2266,
      "commercial": 2267,
      "sl": 2268,
      "भरा": 2269,
      "ਅਰਬ": 2270,
      "ially": 2271,
      "इस्ला": 2272,
      "రైళ్ల": 2273,
      "ਲੱਗ": 2274,
      "ety": 2275,
      "पश्चिमी": 2276,
      "కర్ణాటక": 2277,
      "public": 2278,
      "उत्तरी": 2279,
      "చూడండి": 2280,
      "ਕਿਹਾ": 2281,
      "che": 2282,
      "इंडिया": 2283,
      "మహాసముద్ర": 2284,
      "ਮਨੁੱ": 2285,
      "right": 2286,
      "अर्थव्यवस्था": 2287,
      "వారసత్వ": 2288,
      "external": 2289,
      "बदल": 2290,
      "ਉਹ": 2291,
      "వెబ్సైట": 2292,
      "slow": 2293,
      "प्रभाव": 2294,
      "సర్వీసు": 2295,
      "agriculture": 2296,
      "ਖੇਤਰ": 2297,
      "विभा": 2298,
      "సాంకేతిక": 2299,
      "mathematics": 2300,
      "जिन्हें": 2301,
      "ਦੂਜੇ": 2302,
      "elites": 2303,
      "స్వచ్ఛ": 2304,
      "शुरुआ": 2305,
      "line": 2306,
      "డచ్చి": 2307,
      "ਜੀਵਨ": 2308,
      "इसकी": 2309,
      "Plateau": 2310,
      "జమ్మూ": 2311,
      "प्रौद्योगि": 2312,
      "ef": 2313,
      "ਸਿੰਧੂ": 2314,
      "ఆర్థిక": 2315,
      "प्रौद्योगिकी": 2316,
      "lo": 2317,
      "భక్తి": 2318,
      "ਪ੍ਰਮਾਣ": 2319,
      "str": 2320,
      "कम": 2321,
      "తెలియ": 2322,
      "Mo": 2323,
      "विवाद": 2324,
      "ਲੋਕਾਂ": 2325,
      "మరాఠ": 2326,
      "med": 2327,
      "कश्मी": 2328,
      "ਸ਼ੁਰੂਆਤੀ": 2329,
      "ఉండటం": 2330,
      "ks": 2331,
      "कश्मीर": 2332,
      "మిగి": 2333,
      "ho": 2334,
      "सहि": 2335,
      "ਵਿੜ": 2336,
      "eth": 2337,
      "కలిసి": 2338,
      "किए": 2339,
      "Bh": 2340,
      "ਬੁੱਧ": 2341,
      "క్షీణ": 2342,
      "सिंधु": 2343,
      "ological": 2344,
      "వరంగల్": 2345,
      "वत": 2346,
      "ਰੀਆ": 2347,
      "head": 2348,
      "ప్రాచుర్య": 2349,
      "वंशज": 2350,
      "just": 2351,
      "ਵਿਸ਼": 2352,
      "పట్టణీకరణ": 2353,
      "ऋषभ": 2354,
      "process": 2355,
      "పూర్తి": 2356,
      "हिन्दु": 2357,
      "fundamental": 2358,
      "ਸੰਗ": 2359,
      "ఇనుప": 2360,
      "ईरान": 2361,
      "constitutional": 2362,
      "ਮਿਕ": 2363,
      "అనుసరించ": 2364,
      "प्रच": 2365,
      "features": 2366,
      "single": 2367,
      "अनेक": 2368,
      "నేపాల": 2369,
      "ਭਿਆ": 2370,
      "numbers": 2371,
      "पहुँ": 2372,
      "గోవా": 2373,
      "ਮੁਸ": 2374,
      "iving": 2375,
      "प्राचीनतम": 2376,
      "పశ్చిమాన": 2377,
      "upper": 2378,
      "जीवन": 2379,
      "నాథ": 2380,
      "ਦਿੱਲੀ": 2381,
      "indigenous": 2382,
      "प्रमा": 2383,
      "అయినప్పటికీ": 2384,
      "ਸਲਤਨ": 2385,
      "Their": 2386,
      "लना": 2387,
      "ఆధిపత్యం": 2388,
      "bal": 2389,
      "हन": 2390,
      "ਸਲਤਨਤ": 2391,
      "భద్ర": 2392,
      "parliament": 2393,
      "उत्पा": 2394,
      "ీసు": 2395,
      "ured": 2396,
      "ਸਿਰ": 2397,
      "उत्पाद": 2398,
      "పండుగలు": 2399,
      "serv": 2400,
      "उदय": 2401,
      "ਪੰਜਾਬ": 2402,
      "every": 2403,
      "నమోదు": 2404,
      "रित": 2405,
      "member": 2406,
      "జైన": 2407,
      "ਵਿਰੋ": 2408,
      "किन्तु": 2409,
      "extant": 2410,
      "కదంబాలు": 2411,
      "सवी": 2412,
      "Ancient": 2413,
      "ਸਿੱਖ": 2414,
      "సాగు": 2415,
      "आर": 2416,
      "inf": 2417,
      "సిస్త": 2418,
      "ਦਿੱਤੀ": 2419,
      "renew": 2420,
      "आक्रमण": 2421,
      "ప్రతి": 2422,
      "Dravidian": 2423,
      "परिणा": 2424,
      "ਮਜ਼": 2425,
      "ద్వార": 2426,
      "aren": 2427,
      "परिणाम": 2428,
      "ਮਜ਼ਬੂ": 2429,
      "దేవాలయం": 2430,
      "pr": 2431,
      "परिणामस्वरूप": 2432,
      "ఉండగా": 2433,
      "ign": 2434,
      "राजवंश": 2435,
      "ਤਕਨੀ": 2436,
      "national": 2437,
      "దినాలు": 2438,
      "पाँच": 2439,
      "itary": 2440,
      "ਹੋਈਆਂ": 2441,
      "గుర్తించ": 2442,
      "उसने": 2443,
      "band": 2444,
      "పాక్": 2445,
      "प्रया": 2446,
      "ਸਮਾਜ": 2447,
      "below": 2448,
      "ఆలయం": 2449,
      "प्रयास": 2450,
      "conducted": 2451,
      "ਕਾਬ": 2452,
      "అవశేషాలు": 2453,
      "बनाने": 2454,
      "enacted": 2455,
      "కవి": 2456,
      "टन": 2457,
      "greater": 2458,
      "ਕੇਂਦਰ": 2459,
      "జనపదాల": 2460,
      "किये": 2461,
      "meat": 2462,
      "ਹਥਿਆਰ": 2463,
      "శ్రీ": 2464,
      "यूरोपीय": 2465,
      "ets": 2466,
      "ob": 2467,
      "टना": 2468,
      "గురు": 2469,
      "ਗੁਆਂ": 2470,
      "secular": 2471,
