{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У ": 156,
      "УЁ": 157,
      "УЂ": 158,
      "УЃ": 159,
      "УЄ": 160,
      "УЅ": 161,
      "УІ": 162,
      "УЇ": 163,
      "УЈ": 164,
      "УЉ": 165,
      "УЊ": 166,
      "УЋ": 167,
      "УЌ": 168,
      "У­": 169,
      "УЎ": 170,
      "УЏ": 171,
      "УА": 172,
      "УБ": 173,
      "УВ": 174,
      "УГ": 175,
      "УД": 176,
      "УЕ": 177,
      "УЖ": 178,
      "УЗ": 179,
      "УИ": 180,
      "УЙ": 181,
      "УК": 182,
      "УЛ": 183,
      "УМ": 184,
      "УН": 185,
      "УО": 186,
      "УП": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф ": 220,
      "ФЁ": 221,
      "ФЂ": 222,
      "ФЃ": 223,
      "ФЄ": 224,
      "ФЅ": 225,
      "ФІ": 226,
      "ФЇ": 227,
      "ФЈ": 228,
      "ФЉ": 229,
      "ФЊ": 230,
      "ФЋ": 231,
      "ФЌ": 232,
      "Ф­": 233,
      "ФЎ": 234,
      "ФЏ": 235,
      "ФА": 236,
      "ФБ": 237,
      "ФВ": 238,
      "ФГ": 239,
      "ФД": 240,
      "ФЕ": 241,
      "ФЖ": 242,
      "ФЗ": 243,
      "ФИ": 244,
      "ФЙ": 245,
      "ФК": 246,
      "ФЛ": 247,
      "ФМ": 248,
      "ФН": 249,
      "ФО": 250,
      "ФП": 251,
      "Х": 252,
      "Х": 253,
      "Х": 254,
      "Х": 255,
      "У ТА": 256,
      "У ТЄ": 257,
      "У ТБ": 258,
      "Ф У ТА": 259,
      "У ТЈ": 260,
      "У ТАТО": 261,
      "У ТБФЏ": 262,
      "У ТЅ": 263,
      "Ф У ТЄ": 264,
      "У ТАТП": 265,
      "У ТАТА": 266,
      "У ТАФЄ": 267,
      "У ТБФЃ": 268,
      "У ТАТВ": 269,
      "У ТАТЈ": 270,
      "Ф У ТЈ": 271,
      "У ТЉ": 272,
      "Ф t": 273,
      "У ТАТЄ": 274,
      "he": 275,
      "У ТЄТО": 276,
      "an": 277,
      "У ТАТІ": 278,
      "У ТАФЗ": 279,
      "in": 280,
      "У ТАТЏ": 281,
      "Ф the": 282,
      "У ТЄТА": 283,
      "У ТЅФЏ": 284,
      "У ТБФ­": 285,
      "on": 286,
      "У ТЅФЉ": 287,
      "er": 288,
      "У ТАТЕ": 289,
      "У ТАФЙ": 290,
      "Ф o": 291,
      "Ф У ТАТЊ": 292,
      "У ТАТЁ": 293,
      "У ТЈТО": 294,
      "re": 295,
      "У ТАТЎ": 296,
      "У ТАТИ": 297,
      "at": 298,
      "У ТАТЊ": 299,
      "У ТБФЉ": 300,
      "У ТЄТЄ": 301,
      "st": 302,
      "У ТЄТП": 303,
      "al": 304,
      "en": 305,
      "ed": 306,
      "Ф У ТЄФЗ": 307,
      "Ф У ТАТИ": 308,
      "Ф of": 309,
      "У ТЄФЄ": 310,
      "У ТАХ": 311,
      "У ТАТПУ ТАФЄ": 312,
      "ar": 313,
      "У ТАФМ": 314,
      "and": 315,
      "У ТЅФЂ": 316,
      "У ТБФЂ": 317,
      "Ф У ТАТЕ": 318,
      "Ф in": 319,
      "it": 320,
      "Ф a": 321,
      "У ТЄТЈ": 322,
      "Ф w": 323,
      "Ф У ТАФЗ": 324,
      "Ф I": 325,
      "Ф c": 326,
      "Ф У ТАТЎ": 327,
      "Ф and": 328,
      "Ф s": 329,
      "nd": 330,
      "ion": 331,
      "У ТАФО": 332,
      "or": 333,
      "У ТЄТЏ": 334,
      "У ТЈТА": 335,
      "is": 336,
      "Ф 1": 337,
      "У ТЈТП": 338,
      "Ф p": 339,
      "У ТАТЇ": 340,
      "es": 341,
      "У ТЉФЂ": 342,
      "У ТБФЈ": 343,
      "У ТЄФЗ": 344,
      "Ф b": 345,
      "Ф f": 346,
      "Ф У ТЄТИ": 347,
      "У ТЈТЄ": 348,
      "Ф Ind": 349,
      "У ТАТП.": 350,
      "У ТАТЖ": 351,
      "У ТЅФ­": 352,
      "Ф (": 353,
      "as": 354,
      "Ф m": 355,
      "ic": 356,
      "Ф У ТАТА": 357,
      "Ф Indi": 358,
      "У ТЄТИ": 359,
      "ing": 360,
      "om": 361,
      "У ТБФЄ": 362,
      "У ТЉФЉ": 363,
      "У ТЅТЄ": 364,
      "Ф S": 365,
      "Ф У ТАТЈ": 366,
      "У ТАТЃ": 367,
      "Ф У ТАФЇ": 368,
      "Ф У ТЄТЎ": 369,
      "ent": 370,
      "У ТАТЌ": 371,
      "Ф У ТАФМ": 372,
      "Ф У ТЄТЊ": 373,
      "Ф d": 374,
      "Ф T": 375,
      "ou": 376,
      "У ТЄТЎ": 377,
      "ec": 378,
      "У ТАТЗ": 379,
      "Ф У ТАТЄ": 380,
      "el": 381,
      "Ф У ТЄТЙ": 382,
      "У ТЉТБ": 383,
      "У ТЅФЃ": 384,
      "Ф to": 385,
      "Ф У ТАХ": 386,
      "У ТЄТВ": 387,
      "00": 388,
      "У ТЈТИ": 389,
      "Ф A": 390,
      "У ТЄТЕ": 391,
      "У ТБФЊ": 392,
      "Ф l": 393,
      "ur": 394,
      "У ТЈФЄ": 395,
      "У ТБФЌ": 396,
      "У ТАТЙ": 397,
      "Ф e": 398,
      "Ф У ТАФЋ": 399,
      "Ф B": 400,
      "Ф h": 401,
      "Ф У ТЈТІ": 402,
      "Ф У ТЈТИ": 403,
      "У ТБФЃ.": 404,
      "Ф The": 405,
      "ad": 406,
      "У ТЅФЉУ ТЄФЄ": 407,
      "У ТАТАУ ТАТЄ": 408,
      "У ТЄТІ": 409,
      "Ф re": 410,
      "У ТЈТЈ": 411,
      "Ф M": 412,
      "Ф India": 413,
      "У ТАХ": 414,
      "Ф У ТАФЈ": 415,
      "У ТЅФЊ": 416,
      "Ф 2": 417,
      "У ТЄТЙ": 418,
      "th": 419,
      "ul": 420,
      "il": 421,
      "Ф У ТЈТЕ": 422,
      "ce": 423,
      "Ф У ТАТІ": 424,
      "Ф У ТАТЌ": 425,
      "Ф У ТЄХ": 426,
      "ol": 427,
      "У ТАТОУ ТАФЄ": 428,
      "У ТЄТЊ": 429,
      "У ТЈТВ": 430,
      "Ф n": 431,
      "Ф C": 432,
      "Ф 19": 433,
      "У ТЈФЗ": 434,
      "ev": 435,
      "Ф У ТАФО": 436,
      "am": 437,
      "У ТЈТІ": 438,
      "Ф P": 439,
      "ect": 440,
      "im": 441,
      "ly": 442,
      "У ТЄТЗ": 443,
      "У ТЉТА": 444,
      "У ТБФЃ,": 445,
      "У ТЉФ­": 446,
      "У ТАТЅ": 447,
      "iv": 448,
      "У ТЄФЙ": 449,
      "Ф У ТЈТЙ": 450,
      "Ф У ТАФЙ": 451,
      "Ф У ТЄФЇ": 452,
      "У ТЄФО": 453,
      "У ТЈТМ": 454,
      "Ф Indian": 455,
      "У ТЄТАУ ТЄТЄ": 456,
      "ist": 457,
      "ation": 458,
      "Ф r": 459,
      "ast": 460,
      "Ф У ТЄТЈ": 461,
      "Ф У ТАТЖ": 462,
      "Ф У ТЄТЕ": 463,
      "Ф У ТЄФО": 464,
      "Ф У ТАФЉ": 465,
      "Ф g": 466,
      "У ТЄТЖ": 467,
      "Ф th": 468,
      "У ТЈФЈ": 469,
      "Ф У ТЄТЌ": 470,
      "У ТБФЃУ ТАФЄ": 471,
      "ow": 472,
      "ut": 473,
      "У ТЅФ­У ТЄФЄ": 474,
      "ch": 475,
      "ir": 476,
      "У ТАТВУ ТАТЈ": 477,
      "le": 478,
      "ge": 479,
      "Ф H": 480,
      "ig": 481,
      "У ТЈФМ": 482,
      "us": 483,
      "У ТБФЈУ ТАФЄ": 484,
      "id": 485,
      "Ф У ТЈФЇ": 486,
      "У ТЈТПУ ТЉТБ": 487,
      "ra": 488,
      "У ТЅФЄ": 489,
      "Ф E": 490,
      "evel": 491,
      "У ТЈТЎ": 492,
      "Ф was": 493,
      "Ф У ТЈТЊ": 494,
      "У ТЄТЇ": 495,
      "Ф У ТАТВ": 496,
      "Ф by": 497,
      "У ТЄТЅ": 498,
      "У ТЈТОУ ТЈФЄ": 499,
      "un": 500,
      "Ф G": 501,
      "У ТЈТЙ": 502,
      "ection": 503,
      "У ТЉФЃ": 504,
      "Ф У ТЄТІ": 505,
      "У ТЉФЄ": 506,
      "Ф as": 507,
      "ern": 508,
      "ro": 509,
      "Ф be": 510,
      "em": 511,
      "rom": 512,
      "У ТЄХ": 513,
      "У ТЈТЕ": 514,
      "Ф У ТЈФЗ": 515,
      "У ТАТГ": 516,
      "Ф У ТЄФЖ": 517,
      "Ф У ТЈТЈ": 518,
      "У ТБФЅ": 519,
      "Ф У ТЄФЖУ ТЄТА": 520,
      "Ф У ТЄТА": 521,
      "Ф is": 522,
      "ers": 523,
      "У ТЄТЃ": 524,
      "У ТАФИ": 525,
      "У ТЈФО": 526,
      "ith": 527,
      "Level": 528,
      "Ф D": 529,
      "Ф Section": 530,
      "Ф R": 531,
      "Ф У ТЄТЄ": 532,
      "Ф st": 533,
      "У ТАТЕУ ТАТА": 534,
      "Ф for": 535,
      "У ТАТЄУ ТАТА": 536,
      "ab": 537,
      "Ф У ТАТЙ": 538,
      "Ф from": 539,
      "op": 540,
      "ies": 541,
      "Ф У ТЈХ": 542,
      "od": 543,
      "Ф con": 544,
      "УЂФЂ": 545,
      "У ТАТАУ ТАТЄУ ТАТІ": 546,
      "Ф su": 547,
      "У ТЄХ": 548,
      "av": 549,
      "У ТЈТАУ ТЈТЄ": 550,
      "Ф K": 551,
      "Ф O": 552,
      "Ф with": 553,
      "Ф on": 554,
      "Ф У ТЄФЉ": 555,
      "Ф wh": 556,
      "est": 557,
      "У ТЄТЌ": 558,
      "Ф \"": 559,
      "ay": 560,
      "her": 561,
      "У ТАФЄ,": 562,
      "У ТАТЌУ ТАТЁ": 563,
      "ct": 564,
      "У ТЈТЃ": 565,
      "Ф У ТАФЊ": 566,
      "У ТЈТЊ": 567,
      "ak": 568,
      "ain": 569,
      "ov": 570,
      "mp": 571,
      "rit": 572,
      "ts": 573,
      "ate": 574,
      "Ф ex": 575,
      "У ТЉФЊ": 576,
      "res": 577,
      "Ф У ТЈФО": 578,
      "Ф У ТЄФЈ": 579,
      "Ф У ТЈФЉ": 580,
      "ish": 581,
      "У ТЈФЙ": 582,
      "У ТАТАУ ТАФЗ": 583,
      "Ф У ТЄФЋ": 584,
      "ere": 585,
      "У ТЄФМ": 586,
      "Ф N": 587,
      "Ф al": 588,
      "ire": 589,
      "Ф it": 590,
      "000": 591,
      "gh": 592,
      "Ф an": 593,
      "У ТЄТЁ": 594,
      "У ТЅФЊУ ТЅТЄ": 595,
      "ort": 596,
      "У ТЄТМ": 597,
      "У ТАТВУ ТАФЗ": 598,
      "Ф were": 599,
      "ian": 600,
      "cean": 601,
      "et": 602,
      "Ф У ТАТЄУ ТАТА": 603,
      "os": 604,
      "Ф У ТЄФЙ": 605,
      "ud": 606,
      "УЂФЂФЕ": 607,
      "Ф У ТЈТЄ": 608,
      "end": 609,
      "ated": 610,
      "Ф int": 611,
      "Ф 3": 612,
      "Ф v": 613,
      "Ф У ТЄТЅ": 614,
      "У ТАТВУ ТАТВ": 615,
      "Ф У ТЄТЊУ ТЄТА": 616,
      "У ТАТЏУ ТАТЈ": 617,
      "Ф cent": 618,
      "Ф У ТЄТВ": 619,
      "У ТБФЎ": 620,
      "ment": 621,
      "У ТАТП,": 622,
      "aj": 623,
      "ult": 624,
      "ri": 625,
      "Ф W": 626,
      "Ф У ТАФЋУ ТАТЈ": 627,
      "'s": 628,
      "Ф У ТЈТЎ": 629,
      "ong": 630,
      "Ф У ТЄТЖ": 631,
      "Ф У ТЈТЌ": 632,
      "У ТАФЙУ ТАТА": 633,
      "art": 634,
      "du": 635,
      "Ф У ТЄТЏ": 636,
      "У ТЉФЏ": 637,
      "Ф У ТЈФЇУ ТЈТЄ": 638,
      "Ф У ТАТЏ": 639,
      "ac": 640,
      "ag": 641,
      "um": 642,
      "ap": 643,
      "Ф are": 644,
      "ep": 645,
      "Ф k": 646,
      "ich": 647,
      "ure": 648,
      "ity": 649,
      "Ф У ТАТИУ ТАТЎ": 650,
      "Ф Ocean": 651,
      "Ф V": 652,
      "У ТБФЏ,": 653,
      "Ф У ТЈТА": 654,
      "Ф or": 655,
      "Ф 20": 656,
      "mpire": 657,
      "ot": 658,
      "У ТАТАУ ТАТЎ": 659,
      "У ТАТАУ ТАТЃ": 660,
      "Ф In": 661,
      "hi": 662,
      "),": 663,
      "У ТАТЏУ ТАТЎ": 664,
      "Ф J": 665,
      "У ТЄТОУ ТЅТЄ": 666,
      "ld": 667,
      "so": 668,
      "ill": 669,
      "ical": 670,
      "Ф У ТАФЇУ ТАТЈ": 671,
      "Ф 194": 672,
      "ia": 673,
      "ial": 674,
      "У ТЄФЊ": 675,
      "Ф У ТАТЊУ ТАТА": 676,
      "У ТЉФ­У ТЈФЄ": 677,
      "У ТЈТЇ": 678,
      "У ТАТАУ ТАТИ": 679,
      "Ф which": 680,
      "ang": 681,
      "У ТЅФЊУ ТЄФЄ": 682,
      "Ф У ТЅ": 683,
      "У ТЈФИ": 684,
      "Ф at": 685,
      "Ф com": 686,
      "Ф L": 687,
      "У ТЈТЌ": 688,
      "Ф tr": 689,
      "Ф У ТАТЖУ ТАТЄ": 690,
      "up": 691,
      "Ф per": 692,
      "Ф Brit": 693,
      "ter": 694,
      "Ф У ТАФА": 695,
      "if": 696,
      "У ТЄФИ": 697,
      "outh": 698,
      "ury": 699,
      "У ТАТЄУ ТАТЈ": 700,
      "Ф 18": 701,
      "Ф ar": 702,
      "ant": 703,
      "Ф pro": 704,
      "У ТБФЌУ ТАФЄ": 705,
      "Ф its": 706,
      "Ф British": 707,
      "ear": 708,
      "ha": 709,
      "oc": 710,
      "Ф У ТЈФЙ": 711,
      "ore": 712,
      "Ф inc": 713,
      "Ф У ТЄФЉУ ТЄТИ": 714,
      "У ТАТЏУ ТАТЕ": 715,
      "Ф rul": 716,
      "Ф У ТАФЉУ ТАТІ": 717,
      "У ТЄФБ": 718,
      "Ф As": 719,
      "У ТАФК": 720,
      "Ф У ТЄФБ": 721,
      "Ф У ТЈФЋ": 722,
      "Ф had": 723,
      "Ф that": 724,
      "ew": 725,
      "Ф un": 726,
      "У ТАФМУ ТАТЌУ ТАТЁ": 727,
      "Ф У ТЄФМ": 728,
      "Ф У ТАТІУ ТАФЗ": 729,
      "Ф Ch": 730,
      "ive": 731,
      "У ТЅТІ": 732,
      "ely": 733,
      "ates": 734,
      "У ТАТАУ ТАТЊ": 735,
      "cc": 736,
      "qu": 737,
      "Ф U": 738,
      "У ТЈХ": 739,
      "Ф У ТЈФЈ": 740,
      "ans": 741,
      "Ф into": 742,
      "У ТЈХ": 743,
      "ence": 744,
      "ous": 745,
      "out": 746,
      "ost": 747,
      "Ф У ТАФБ": 748,
      "ary": 749,
      "uring": 750,
      "ough": 751,
      "all": 752,
      "ions": 753,
      "Ф 6": 754,
      "У ТЈФЊ": 755,
      "ound": 756,
      "Ф reg": 757,
      "Ф 5": 758,
      "Ф sp": 759,
      "Ф Empire": 760,
      "Ф У ТАТЎУ ТАТЙ": 761,
      "ism": 762,
      "har": 763,
      "Ф У ТАФД": 764,
      "Ф Af": 765,
      "istor": 766,
      "У ТЅФЅ": 767,
      "hed": 768,
      "У ТЄТЏУ ТЄТЄ": 769,
      "Ф У ТАФЇУ ТАТЇ": 770,
      "und": 771,
      "У ТАТВУ ТАТЏ": 772,
      "Ф У ТЈТВ": 773,
      "Ф У ТАФЋУ ТАТЄ": 774,
      "Ф У ТАФЋУ ТАТЊ": 775,
      "pp": 776,
      "Ф F": 777,
      "nt": 778,
      "Ф У ТАТЎУ ТАТЇ": 779,
      "ame": 780,
      "overn": 781,
      "Ф lar": 782,
      "Ф Hin": 783,
      "ric": 784,
      "Ф У ТЄТИУ ТЄТЎ": 785,
      "Ф У ТАФЈУ ТАТЇ": 786,
      "iod": 787,
      "ver": 788,
      "Ф У ТАТЕУ ТАТАУ ТАФЗ": 789,
      "У ТАХ": 790,
      "У ТАФЗУ ТАТЄ": 791,
      "Ф cont": 792,
      "У ТЉФЊУ ТЅТЄ": 793,
      "У ТАТО,": 794,
      "ition": 795,
      "Ф 7": 796,
      "У ТБФЂ.": 797,
      "ef": 798,
      "У ТЈФЇ": 799,
      "eral": 800,
      "ord": 801,
      "ave": 802,
      "igh": 803,
      "Ф century": 804,
      "Ф У ТЄФЗУ ТЄТА": 805,
      "Ф Ma": 806,
      "Ф trad": 807,
      "Ф their": 808,
      "Ф 17": 809,
      "Ф pl": 810,
      "Ф У ТЄТИУ ТЄХ": 811,
      "Ф У ТАФЇУ ТАХ": 812,
      "У ТЉФЄУ ТЉТА": 813,
      "Ф sub": 814,
      "У ТЈТМУ ТЈТО": 815,
      "19": 816,
      "lim": 817,
      "any": 818,
      "У ТАТІУ ТАТА": 819,
      "У ТАТЕУ ТАТЄ": 820,
      "red": 821,
      "Ф ag": 822,
      "orth": 823,
      "orld": 824,
      "hern": 825,
      "Ф also": 826,
      "Ф y": 827,
      "У ТАТЈУ ТАТЊ": 828,
      "Ф 15": 829,
      "our": 830,
      "Ф period": 831,
      "Ф У ТАФДУ ТАФЗ": 832,
      "og": 833,
      "У ТЄТОУ ТЄФЄ": 834,
      "У ТАТІУ ТАХ": 835,
      "eng": 836,
      "ea": 837,
      "Ф 4": 838,
      "ess": 839,
      "Ф has": 840,
      "istan": 841,
      "Ф ad": 842,
      "Ф У ТАТЎУ ТАТА": 843,
      "se": 844,
      "Ф У ТАФЗУ ТАТВ": 845,
      "Ф 201": 846,
      "У ТЅФЊУ ТЄФЄУ ТЅТЄ": 847,
      "CE": 848,
      "dom": 849,
      "ust": 850,
      "У ТЄФЃ": 851,
      "ont": 852,
      "Ф large": 853,
      "age": 854,
      "een": 855,
      "ik": 856,
      "lud": 857,
      "У ТАТЏУ ТАФЗ": 858,
      "Ф BCE": 859,
      "Ф exp": 860,
      "ral": 861,
      "yn": 862,
      "У ТАТЋ": 863,
      "У ТАТАУ ТАТІ": 864,
      "У ТАТАУ ТАХ": 865,
      "У ТАФЗУ ТАТА": 866,
      "ater": 867,
      "Ф У ТАФЇУ ТАТЏ": 868,
      "У ТЈТЄУ ТЈТА": 869,
      "ass": 870,
      "econ": 871,
      "У ТЄТЄУ ТЄТА": 872,
      "ingdom": 873,
      "ome": 874,
      "Ф part": 875,
      "Ф le": 876,
      ").": 877,
      "Ф bec": 878,
      "Ф mar": 879,
      "Ф during": 880,
      "ell": 881,
      "Ф У ТАФЋУ ТАТІ": 882,
      "overnment": 883,
      "У ТЈТЅ": 884,
      "inc": 885,
      "inent": 886,
      "У ТБФЉУ ТАФЄ": 887,
      "Ф ind": 888,
      "У ТАФОУ ТАТЕ": 889,
      "Ф mill": 890,
      "ress": 891,
      "pt": 892,
      "У ТАТАУ ТАФО": 893,
      "low": 894,
      "У ТАТВУ ТАТЄ": 895,
      "У ТАТЄУ ТАТЎ": 896,
      "Ф У ТАТЕУ ТАТА": 897,
      "Ф co": 898,
      "Ф Beng": 899,
      "uslim": 900,
      "Ф includ": 901,
      "under": 902,
      "Ф Bengal": 903,
      "Ф У ТЉ": 904,
      "У ТАТЊУ ТАХ": 905,
      "Ф af": 906,
      "Ф rel": 907,
      "Ф res": 908,
      "Ф Hindu": 909,
      "mer": 910,
      "ine": 911,
      "Ф South": 912,
      "Ф У ТЄФЇУ ТЄТЈ": 913,
      "Ф 1947": 914,
      "Ф У ТЄФБУ ТЄФЗ": 915,
      "Ф region": 916,
      "ynast": 917,
      "50": 918,
      "Ф pr": 919,
      "Ф but": 920,
      "Ф have": 921,
      "ime": 922,
      "Ф bet": 923,
      "Ф У ТЄТЄУ ТЄТЅ": 924,
      "istory": 925,
      "Ф year": 926,
      "ween": 927,
      "Ф under": 928,
      "Ф ear": 929,
      "ations": 930,
      "Ф this": 931,
      "У ТБФЄ.": 932,
      "Ф new": 933,
      "ТЇУ ТЅ": 934,
      "Ф he": 935,
      "У ТЅФЎ": 936,
      "reat": 937,
      "Ф Muslim": 938,
      "Ф У ТАФБУ ТАТА": 939,
      "Ф between": 940,
      "ual": 941,
      "Ф -": 942,
      "У ТЄТО,": 943,
      "У ТАТИУ ТАТА": 944,
      "У ТЈТПУ ТЉТА": 945,
      "omin": 946,
      "Ф dynast": 947,
      "ower": 948,
      "Ф end": 949,
      "arat": 950,
      "Ф most": 951,
      "Ф est": 952,
      "Ф his": 953,
      "ign": 954,
      "Ф comp": 955,
      "У ТАТЏУ ТАТЕУ ТАТИ": 956,
      "У ТАТЏУ ТАТЄ": 957,
      "Ф over": 958,
      "Ф pop": 959,
      "Ф dec": 960,
      "Ф 200": 961,
      "Ф Pak": 962,
      "irst": 963,
      "Ф East": 964,
      "Ф Asia": 965,
      "ber": 966,
      "cont": 967,
      "Ф 9": 968,
      "Ф У ТАФМУ ТАТА": 969,
      "Ф У ТЄТЕУ ТЄТА": 970,
      "Ф gr": 971,
      "Ф У ТЄТЏУ ТЄТЙ": 972,
      "Ф У ТАФЋУ ТАТЊУ ТАФИ": 973,
      "Ф Pakistan": 974,
      "land": 975,
      "ther": 976,
      "У ТЅФЂУ ТЄФЄ": 977,
      "Ф Raj": 978,
      "epend": 979,
      "Ф popul": 980,
      "continent": 981,
      "Ф У ТЄФЊ": 982,
      "Ф north": 983,
      "Ф government": 984,
      "ced": 985,
      "ru": 986,
      "ry": 987,
      "У ТЄФЈ": 988,
      "Ф У ТАФИ": 989,
      "У ТЉФЎ": 990,
      "У ТАТЎУ ТАТЄ": 991,
      "Ф It": 992,
      "own": 993,
      "odern": 994,
      "estern": 995,
      "Ф im": 996,
      "ered": 997,
      "stit": 998,
      "Ф cult": 999,
      "У ТЈТАУ ТЈТЎ": 1000,
      "Ф pol": 1001,
      "Ф been": 1002,
      "Ф form": 1003,
      "20": 1004,
      "ok": 1005,
      "У ТЄТОУ ТЄФЃ": 1006,
      "ara": 1007,
      "Ф pe": 1008,
      "li": 1009,
      "ugh": 1010,
      "ished": 1011,
      "У ТЈТИУ ТЈТЄ": 1012,
      "У ТЄТЊУ ТЄТЈ": 1013,
      "Ф У ТЄТЄУ ТЄФЗ": 1014,
      "Ф subcontinent": 1015,
      "Ф years": 1016,
      "Ф 8": 1017,
      "У ТАТЈУ ТАТІ": 1018,
      "У ТЉФО": 1019,
      "Ф ch": 1020,
      "Ф У ТЄФЙУ ТЄТЏ": 1021,
      "Ф Afric": 1022,
      "18": 1023,
      "У ТЈТЁ": 1024,
      "У ТЄТАУ ТЄТЎ": 1025,
      "Ф 16": 1026,
      "Ф У ТАФЈУ ТАТА": 1027,
      "Ф states": 1028,
      "abl": 1029,
      "У ТЈФЉ": 1030,
      "Ф У ТЄТЇ": 1031,
      "Ф world": 1032,
      "Ф power": 1033,
      "Ф У ТАФЇУ ТАТЄ": 1034,
      "ount": 1035,
      "У ТЄТЕУ ТЄТЄ": 1036,
      "Ф million": 1037,
      "dh": 1038,
      "Ф ab": 1039,
      "Ф south": 1040,
      "Ф first": 1041,
      "Ф У ТЈТИУ ТЈТЎ": 1042,
      "ivers": 1043,
      "Ф У ТЈФЉУ ТЈТИ": 1044,
      "gan": 1045,
      "У ТАТЈУ ТАТЕ": 1046,
      "Ф У ТЈФМ": 1047,
      "Ф У ТАТИУ ТАТА": 1048,
      "Ф Th": 1049,
      "ural": 1050,
      "Ф rep": 1051,
      "Ф У ТАФОУ ТАТЈ": 1052,
      "Ф У ТЅТЇУ ТЅ": 1053,
      "Ф after": 1054,
      "Ф dynasty": 1055,
      "lo": 1056,
      "wo": 1057,
      "yst": 1058,
      "У ТЄТАУ ТЄФЗ": 1059,
      "У ТАТЁУ ТАТЕ": 1060,
      "Ф ev": 1061,
      "Ф 196": 1062,
      "Ф У ТАФОУ ТАТА": 1063,
      "Ф У ТЄТЌУ ТЄТЈ": 1064,
      "Ф imp": 1065,
      "eat": 1066,
      "ip": 1067,
      "У ТАТАУ ТАТЕ": 1068,
      "inist": 1069,
      "ree": 1070,
      "ens": 1071,
      "Ф У ТАФЗУ ТАТЈ": 1072,
      "Ф У ТАФЗУ ТАТЕ": 1073,
      "У ТАТЙУ ТАТІ": 1074,
      "Ф not": 1075,
      "Ф all": 1076,
      "ajor": 1077,
      "ystem": 1078,
      "У ТЄФЕ": 1079,
      "Ф У ТАФЕ": 1080,
      "У ТБФ­-": 1081,
      "У ТЈТАУ ТЈТИ": 1082,
      "У ТЄФЗУ ТЄТА": 1083,
      "Ф У ТАТАУ ТАФМ": 1084,
      "Ф dis": 1085,
      "ational": 1086,
      "ution": 1087,
      "У ТЉФЃУ ТЉТБ": 1088,
      "Ф became": 1089,
      "rough": 1090,
      "Ф el": 1091,
      "У ТЅФЉУ ТЅТЄ": 1092,
      "ard": 1093,
      "У ТЅФЂУ ТЅТЄ": 1094,
      "ever": 1095,
      "Ф Un": 1096,
      "econom": 1097,
      "hm": 1098,
      "Ф У ТАТЁ": 1099,
      "У ТАТАУ ТАТЇ": 1100,
      "У ТАТЊУ ТАТА": 1101,
      "ars": 1102,
      "Ф 12": 1103,
      "У ТЄТЕУ ТЄТА": 1104,
      "Ф such": 1105,
      "Ф У ТЄФЋУ ТЄТЄ": 1106,
      "ultan": 1107,
      "Ф econom": 1108,
      "У ТАТЈУ ТАТИ": 1109,
      "Ф two": 1110,
      "У ТАТІУ ТАТВ": 1111,
      "Ф whe": 1112,
      "У ТЄТИУ ТЄТЈ": 1113,
      "Ф St": 1114,
      "Ф У ТЄТЎУ ТЄТЈ": 1115,
      "Ф east": 1116,
      "Ф У ТЈТЙУ ТЈТЈ": 1117,
      "Ф Del": 1118,
      "Ф ext": 1119,
      "ub": 1120,
      "Ф У ТАТЋ": 1121,
      "Ф У ТАХ": 1122,
      "У ТАТАУ ТАТЕУ ТАТА": 1123,
      "reas": 1124,
      "У ТАФМУ ТАТЁ": 1125,
      "Ф У ТАТЕУ ТАФМ": 1126,
      "ors": 1127,
      "Ф У ТАТЈУ ТАТІ": 1128,
      "Ф CE": 1129,
      "orthern": 1130,
      "Ф trade": 1131,
      "Ф independ": 1132,
      "Ф relig": 1133,
      "Ф Delhi": 1134,
      "act": 1135,
      "ied": 1136,
      "ious": 1137,
      "ta": 1138,
      "Ф УЂФЂФЕ": 1139,
      "У ТЄТЋ": 1140,
      "ance": 1141,
      "als": 1142,
      "Ф cl": 1143,
      "Ф У ТАТЎУ ТАТЄ": 1144,
      "У ТЈТАУ ТЈТЕ": 1145,
      "Ф found": 1146,
      "Ф Al": 1147,
      "ement": 1148,
      "Ф rule": 1149,
      "ТЏУ ТЅ": 1150,
      "ins": 1151,
      "Ф there": 1152,
      "Ф major": 1153,
      "Ф Bud": 1154,
      "Ф 197": 1155,
      "ack": 1156,
      "Ф kingdom": 1157,
      "ex": 1158,
      "У ТАТЈУ ТАТВ": 1159,
      "Ф У ТЈТЋ": 1160,
      "У ТАТЊУ ТАТЄ": 1161,
      "У ТАТЊУ ТАТЁ": 1162,
      "ited": 1163,
      "Ф system": 1164,
      "ise": 1165,
      "У ТАТЌУ ТАТА": 1166,
      "Ф Mugh": 1167,
      "ople": 1168,
      "Ф cons": 1169,
      "Ф one": 1170,
      "aw": 1171,
      "Ф У ТЈТЇ": 1172,
      "Ф mov": 1173,
      "У ТБФЊУ ТАФЄ": 1174,
      "Ф У ТАТЖУ ТАФЗ": 1175,
      "Ф establ": 1176,
      "ue": 1177,
      "У ТЈФБ": 1178,
      "Ф У ТЄТЋ": 1179,
      "Ф inv": 1180,
      "Ф soc": 1181,
      "Ф Sea": 1182,
      "Ф У ТЄТЎУ ТЄТЙ": 1183,
      "Ф У ТЄТІУ ТЄФЗ": 1184,
      "emp": 1185,
      "УЂФЂФЖ": 1186,
      "Ф who": 1187,
      "ific": 1188,
      "Ф Africa": 1189,
      "til": 1190,
      "У ТЄХ": 1191,
      "У ТАТВУ ТАТЕ": 1192,
      "ana": 1193,
      "У ТАТЏУ ТАТЌУ ТАТЁ": 1194,
      "ren": 1195,
      "Ф col": 1196,
      "ised": 1197,
      "Ф bas": 1198,
      "Ф more": 1199,
      "Ф An": 1200,
      "Ф У ТАФЈУ ТАТЏУ ТАТЈ": 1201,
      "rab": 1202,
      "Ф У ТЈФЗУ ТЈТА": 1203,
      "У ТАФКУ ТАТВ": 1204,
      "Ф У ТЄФЊУ ТЄТИ": 1205,
      "ci": 1206,
      "ron": 1207,
      "Ф up": 1208,
      "У ТАТЏУ ТАТВ": 1209,
      "att": 1210,
      "Ф У ТАФЗУ ТАТА": 1211,
      "isation": 1212,
      "Ф def": 1213,
      "Ф empire": 1214,
      "Ф У ТЄФОУ ТЄТЈ": 1215,
      "Ф History": 1216,
      "ose": 1217,
      "У ТЅТІУ ТЅТІ": 1218,
      "ikh": 1219,
      "Ф early": 1220,
      "Ф population": 1221,
      "Ф people": 1222,
      "17": 1223,
      "ah": 1224,
      "Ф У ТАТЊУ ТАТІ": 1225,
      "У ТАФОУ ТАФЗ": 1226,
      "Ф par": 1227,
      "Ф modern": 1228,
      "Ф northern": 1229,
      "Ф Com": 1230,
      "Ф У ТЄФЇУ ТЄТЇ": 1231,
      "rib": 1232,
      "Ф coast": 1233,
      "les": 1234,
      "rat": 1235,
      "uc": 1236,
      "ved": 1237,
      "ya": 1238,
      "У ТЄТАУ ТЄТИ": 1239,
      "У ТЄТАУ ТЄТІ": 1240,
      "У ТАТЎУ ТАТЈ": 1241,
      "Ф 13": 1242,
      "У ТЉФЂУ ТЅТЄ": 1243,
      "ics": 1244,
      "Ф У ТАФЈУ ТАТИ": 1245,
      "Ф than": 1246,
      "ide": 1247,
      "Ф У ТЄТАУ ТЄТЙ": 1248,
      "Ф comm": 1249,
      "outhern": 1250,
      "ight": 1251,
      "Ф Buddh": 1252,
      "eg": 1253,
      "ean": 1254,
      "iz": 1255,
      "ala": 1256,
      "Ф sh": 1257,
      "Ф some": 1258,
      "Ф У ТЄТИУ ТЄТЌ": 1259,
      "Ф У ТЄТЊУ ТЄТЙ": 1260,
      "Ф Marat": 1261,
      "Ф 195": 1262,
      "ected": 1263,
      "Ф У ТЄТЌУ ТЄТЙ": 1264,
      "Ф У ТЄФЈУ ТЄТА": 1265,
      "Ф until": 1266,
      "stitution": 1267,
      "Ф Mughal": 1268,
      "Ф us": 1269,
      "У ТЄФЉ": 1270,
      "Ф У ТАТЂ": 1271,
      "Ф У ТАТЊУ ТАТВ": 1272,
      "read": 1273,
      "У ТАТЎУ ТАТА": 1274,
      "Ф У ТЄФЗУ ТЄТЙ": 1275,
      "Ф off": 1276,
      "У ТБФЂ,": 1277,
      "ities": 1278,
      "У ТЉФЂУ ТЈФЄ": 1279,
      "Ф rec": 1280,
      "owever": 1281,
      "Ф began": 1282,
      "Ф state": 1283,
      "Ф kn": 1284,
      "Ф lead": 1285,
      "Ф У ТЄТИУ ТЄТЌУ ТЄТИ": 1286,
      "ff": 1287,
      "has": 1288,
      "У ТЄТЂ": 1289,
      "Ф ter": 1290,
      "У ТАФЙУ ТАТВ": 1291,
      "itical": 1292,
      "Ф app": 1293,
      "Ф Ar": 1294,
      "Ф later": 1295,
      "Ф У ТЈТИУ ТЈХ": 1296,
      "Ф ref": 1297,
      "Ф У ТАФЈУ ТАТВУ ТАТЏ": 1298,
      "olog": 1299,
      "Ф 199": 1300,
      "У ТЄФОУ ТЄТЈ": 1301,
      "idge": 1302,
      "Ф У ТЄФЉУ ТЄТЈ": 1303,
      "Ф У ТЄФЋУ ТЄТЈ": 1304,
      "ians": 1305,
      "Ф spec": 1306,
      "У ТАТАУ ТАФОУ ТАТВ": 1307,
      "ib": 1308,
      "ted": 1309,
      "ug": 1310,
      "У ТАТИУ ТАТЈ": 1311,
      "Ф acc": 1312,
      "ork": 1313,
      "ice": 1314,
      "Ф Sikh": 1315,
      "Ф У ТАФЇУ ТАТЕ": 1316,
      "Ф Arab": 1317,
      "Ф land": 1318,
      "Ф 26": 1319,
      "ollow": 1320,
      "Ф Pun": 1321,
      "Ф У ТАФЙУ ТАТЃ": 1322,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЈ": 1323,
      "rap": 1324,
      "ongress": 1325,
      "Ф areas": 1326,
      "lands": 1327,
      "ces": 1328,
      "jab": 1329,
      "rol": 1330,
      "Ф У ТАТЊУ ТАХ": 1331,
      "Ф У ТАТИУ ТАТЙ": 1332,
      "У ТАФОУ ТАТЈ": 1333,
      "У ТАФОУ ТАТЏ": 1334,
      "Ф pre": 1335,
      "Ф Indo": 1336,
      "Ф У ТАФЇУ ТАТЄУ ТАТЈ": 1337,
      "uries": 1338,
      "Ф У ТАФЈУ ТАТЋ": 1339,
      "ivil": 1340,
      "Ф gen": 1341,
      "Ф through": 1342,
      "resent": 1343,
      "Ф centuries": 1344,
      "Ф arch": 1345,
      "Ф including": 1346,
      "У ТЈФЉУ ТЈФЈ": 1347,
      "Ф У ТАФЕУ ТАТЁ": 1348,
      "ultanate": 1349,
      "Ф Punjab": 1350,
      "la": 1351,
      "oth": 1352,
      "ants": 1353,
      "Ф У ТАТЊУ ТАТЖ": 1354,
      "У ТАХУ ТАТЎ": 1355,
      "arm": 1356,
      "iter": 1357,
      "Ф 14": 1358,
      "Ф У ТАФЇУ ТАТВ": 1359,
      "ade": 1360,
      "Ф rem": 1361,
      "Ф Congress": 1362,
      "amp": 1363,
      "angu": 1364,
      "Ф increas": 1365,
      "Ф ago": 1366,
      "Ф princ": 1367,
      "ually": 1368,
      "57": 1369,
      "led": 1370,
      "put": 1371,
      "uk": 1372,
      "Ф '": 1373,
      "Ф j": 1374,
      "Ф time": 1375,
      "У ТАТЄУ ТАФЗ": 1376,
      "ind": 1377,
      "ond": 1378,
      "Ф out": 1379,
      "Ф occ": 1380,
      "Ф other": 1381,
      "Ф sl": 1382,
      "У ТЉФЂ,": 1383,
      "Ф mi": 1384,
      "Ф mon": 1385,
      "У ТЄТИУ ТЄФЗ": 1386,
      "Ф devel": 1387,
      "oun": 1388,
      "Ф У ТАТЄУ ТАТЈ": 1389,
      "У ТЈФЗУ ТЈТЄ": 1390,
      "Ф У ТАТИУ ТАТЎУ ТАТЏ": 1391,
      "anges": 1392,
      "Ф After": 1393,
      "Ф У ТЅТЇУ ТЅТЏУ ТЅ": 1394,
      "Ф movement": 1395,
      "Ф established": 1396,
      "Ф develop": 1397,
      "200": 1398,
      "aus": 1399,
      "Ф en": 1400,
      "Ф ed": 1401,
      "У ТАФЈ": 1402,
      "У ТЅФЋ": 1403,
      "hes": 1404,
      "ank": 1405,
      "У ТАФЗУ ТАТВ": 1406,
      "Ф them": 1407,
      "Ф am": 1408,
      "Ф follow": 1409,
      "У ТЉФЉУ ТЈФЄ": 1410,
      "urop": 1411,
      "Ф У ТАФЈУ ТАТІ": 1412,
      "Ф Con": 1413,
      "Ф У ТАФЉУ ТАТЄУ ТАТА": 1414,
      "Ф У ТЄТЌУ ТЄТЁ": 1415,
      "gest": 1416,
      "Ф Gand": 1417,
      "able": 1418,
      "ained": 1419,
      "Ф У ТЈФЉУ ТЈТЙ": 1420,
      "У ТЄТМУ ТЅФЂ": 1421,
      "Ф War": 1422,
      "ages": 1423,
      "ially": 1424,
      "Ф trans": 1425,
      "Ф У ТАФАУ ТАТЈ": 1426,
      "alled": 1427,
      "ged": 1428,
      "ran": 1429,
      "ures": 1430,
      "УФЃ": 1431,
      "У ТАТАУ ТАТВ": 1432,
      "У ТАТЈУ ТАФЙУ ТАТА": 1433,
      "Ф У ТЈФИ": 1434,
      "ince": 1435,
      "У ТЅФЂ,": 1436,
      "Ф inf": 1437,
      "Ф sc": 1438,
      "Ф ser": 1439,
      "У ТАФОУ ТАТЊ": 1440,
      "ese": 1441,
      "Ф many": 1442,
      "Ф У ТАТЈУ ТАФЙУ ТАТА": 1443,
      "Ф У ТАФЈУ ТАФЙ": 1444,
      "Ф У ТЄФЇУ ТЄТА": 1445,
      "Ф У ТАТВУ ТАФЗ": 1446,
      "Ф Kingdom": 1447,
      "ett": 1448,
      "Ф World": 1449,
      "Ф У ТЅТЈ": 1450,
      "У ТЈФЇУ ТЈТІ": 1451,
      "Ф culture": 1452,
      "iversity": 1453,
      "Ф This": 1454,
      "ubl": 1455,
      "Ф species": 1456,
      "der": 1457,
      "УТА": 1458,
      "Ф У ТАТЗ": 1459,
      "Ф У ТЄТЁ": 1460,
      "У ТАТЈУ ТАТЎ": 1461,
      "У ТАФЗУ ТАТАУ ТАТЃ": 1462,
      "Ф they": 1463,
      "У ТЄТАУ ТЄТЃ": 1464,
      "Ф У ТАТЊУ ТАТЈ": 1465,
      "Ф 10": 1466,
      "Ф У ТЄТИУ ТЄТАУ ТЄФЗ": 1467,
      "Ф mil": 1468,
      "У ТЄТИУ ТЄТЎ": 1469,
      "Ф У ТАФМУ ТАФЗ": 1470,
      "Ф У ТАТЄУ ТАТЎ": 1471,
      "Ф loc": 1472,
      "Ф langu": 1473,
      "iver": 1474,
      "Ф ass": 1475,
      "emb": 1476,
      "oss": 1477,
      "Ф У ТЄТВУ ТЄФЙ": 1478,
      "ments": 1479,
      "Ф Ved": 1480,
      "У ТЈФИУ ТЈТЃ": 1481,
      "Ф ruled": 1482,
      "Ф Chin": 1483,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТЏ": 1484,
      "Ф political": 1485,
      "Ф У ТЄТЇУ ТЄТА": 1486,
      "Ф У ТЈТЇУ ТЈТАУ ТЈТЎ": 1487,
      "ail": 1488,
      "ma": 1489,
      "Ф art": 1490,
      "Ф У ТЄФК": 1491,
      "ange": 1492,
      "У ТАТЏУ ТАТЊ": 1493,
      "ons": 1494,
      "У ТАТЕУ ТАТЈ": 1495,
      "Ф ocean": 1496,
      "У ТАТЎУ ТАФЗ": 1497,
      "Ф well": 1498,
      "Ф cap": 1499,
      "ory": 1500,
      "iss": 1501,
      "Ф Indus": 1502,
      "Ф Sh": 1503,
      "У ТАТЃУ ТАТВ": 1504,
      "У ТЄТВУ ТЄТЏ": 1505,
      "Ф long": 1506,
      "У ТЅФЊ,": 1507,
      "old": 1508,
      "Ф num": 1509,
      "Ф 198": 1510,
      "Ф 1950": 1511,
      "У ТЈТМУ ТЉФЂ": 1512,
      "ird": 1513,
      "rov": 1514,
      "irect": 1515,
      "upta": 1516,
      "Ф У ТЄФЉУ ТЄТИУ ТЄФЗ": 1517,
      "Ф control": 1518,
      "Ф known": 1519,
      "BN": 1520,
      "SBN": 1521,
      "ach": 1522,
      "ban": 1523,
      "iet": 1524,
      "ihar": 1525,
      "ss": 1526,
      "west": 1527,
      "Ф У ТАТЇ": 1528,
      "У ТБФЏ-": 1529,
      "Ф У ТЈФЊ": 1530,
      "У ТАТЄУ ТАТВ": 1531,
      "У ТАТІУ ТАФЗ": 1532,
      "У ТАФЗУ ТАТЈ": 1533,
      "У ТАТЏУ ТАТИ": 1534,
      "ert": 1535,
      "ite": 1536,
      "Ф У ТАТЎУ ТАТАУ ТАТЃ": 1537,
      "Ф main": 1538,
      "Ф У ТАФЇУ ТАТА": 1539,
      "Ф У ТАФЇУ ТАТІ": 1540,
      "Ф У ТАФЇУ ТАФЗ": 1541,
      "Ф last": 1542,
      "Ф У ТЈТИУ ТЈТЈ": 1543,
      "У ТЄТЙУ ТЄТА": 1544,
      "Ф supp": 1545,
      "ically": 1546,
      "Ф prov": 1547,
      "Ф spread": 1548,
      "У ТЈФЇУ ТЈТЄ": 1549,
      "ominion": 1550,
      "Ф kingdoms": 1551,
      "cient": 1552,
      "Ф Gandhi": 1553,
      "24": 1554,
      "78": 1555,
      "hy": 1556,
      "ration": 1557,
      "У ТЄФН": 1558,
      "Ф У ТЄФИ": 1559,
      "Ф У ТЄФН": 1560,
      "У ТАТАУ ТАТЏ": 1561,
      "У ТАТВУ ТАТЎ": 1562,
      "У ТЉТІ": 1563,
      "heast": 1564,
      "Ф these": 1565,
      "У ТАТЕУ ТАТИ": 1566,
      "У ТАХУ ТАФЗ": 1567,
      "У ТАФМУ ТАТА": 1568,
      "Ф ac": 1569,
      "Ф У ТАФЗУ ТАТГ": 1570,
      "Ф ISBN": 1571,
      "Ф count": 1572,
      "Ф se": 1573,
      "У ТАФОУ ТАТЇ": 1574,
      "orm": 1575,
      "entral": 1576,
      "Ф dist": 1577,
      "Ф At": 1578,
      "urban": 1579,
      "ile": 1580,
      "amb": 1581,
      "rav": 1582,
      "Ф Europ": 1583,
      "ross": 1584,
      "Ф During": 1585,
      "aves": 1586,
      "Ф У ТЄФЉУ ТЄТЄ": 1587,
      "Ф inter": 1588,
      "Ф У ТЈТЌУ ТЈТЃ": 1589,
      "Ф around": 1590,
      "Ф 2011": 1591,
      "econd": 1592,
      "Ф У ТЉТЇ": 1593,
      "Ф religious": 1594,
      "Ф У ТЈФЊУ ТЈТИ": 1595,
      "Ф urban": 1596,
      "У ТЈТЋ": 1597,
      "У ТЈХ": 1598,
      "У ТБФЏ)": 1599,
      "У ТАТВУ ТАТИ": 1600,
      "У ТБФ­,": 1601,
      "ature": 1602,
      "Ф civil": 1603,
      "Ф У ТАТЎУ ТАТІ": 1604,
      "У ТАТЇУ ТАТЎУ ТАТЄ": 1605,
      "Ф both": 1606,
      "У ТЈТИУ ТЈТЈ": 1607,
      "Ф emp": 1608,
      "Ф emer": 1609,
      "Ф hum": 1610,
      "ulf": 1611,
      "amm": 1612,
      "amil": 1613,
      "ived": 1614,
      "Ф only": 1615,
      "Ф produ": 1616,
      "Ф again": 1617,
      "Ф largest": 1618,
      "Ф leg": 1619,
      "Ф import": 1620,
      "500": 1621,
      "fer": 1622,
      "iol": 1623,
      "ked": 1624,
      "oy": 1625,
      "У ТАТВУ ТАТЊ": 1626,
      "ann": 1627,
      "У ТАТІУ ТАТЈ": 1628,
      "У ТАТЏУ ТАТЃ": 1629,
      "ones": 1630,
      "У ТАТЁУ ТАФЙ": 1631,
      "ally": 1632,
      "Ф act": 1633,
      "Ф sm": 1634,
      "Ф sign": 1635,
      "Ф southern": 1636,
      "У ТЄТЏУ ТЄТЈ": 1637,
      "У ТЄТЏУ ТЄФЗ": 1638,
      "Ф 11": 1639,
      "esp": 1640,
      "Ф mid": 1641,
      "ould": 1642,
      "Ф led": 1643,
      "У ТАТЙУ ТАТЈ": 1644,
      "Ф By": 1645,
      "Ф high": 1646,
      "Ф history": 1647,
      "though": 1648,
      "Ф non": 1649,
      "Ф Central": 1650,
      "everal": 1651,
      "У ТЄФЙУ ТЄТА": 1652,
      "ley": 1653,
      "Ф However": 1654,
      "ayan": 1655,
      "Ф У ТЄФЈУ ТЄТЇ": 1656,
      "Ф km": 1657,
      "Ф att": 1658,
      "Ф У ТАФАУ ТАФЗ": 1659,
      "ograp": 1660,
      "26": 1661,
      "cy": 1662,
      "per": 1663,
      "ward": 1664,
      "УЁТЙ": 1665,
      "Ф .": 1666,
      "У ТАТО.": 1667,
      "У ТБФЃ)": 1668,
      "У ТАТЁУ ТАТВ": 1669,
      "arn": 1670,
      "itary": 1671,
      "Ф western": 1672,
      "Ф Is": 1673,
      "У ТАФОУ ТАТЏУ ТАТЈ": 1674,
      "У ТЄТЏУ ТЄТЕ": 1675,
      "Ф pat": 1676,
      "ings": 1677,
      "ades": 1678,
      "Ф У ТАФЈУ ТАФЗ": 1679,
      "ular": 1680,
      "Ф У ТАТЌУ ТАТЙ": 1681,
      "Ф no": 1682,
      "У ТЈТІУ ТЈТА": 1683,
      "Ф Kas": 1684,
      "ains": 1685,
      "ccess": 1686,
      "Ф Hind": 1687,
      "Ф Mah": 1688,
      "Ф adm": 1689,
      "Ф adv": 1690,
      "ustral": 1691,
      "inister": 1692,
      "Ф independence": 1693,
      "Ф У ТЄТЊУ ТЄТЙУ ТЄТВ": 1694,
      "У ТАФОУ ТАТЏУ ТАТЈУ ТАФЙУ ТАТА": 1695,
      "ij": 1696,
      "iev": 1697,
      "uch": 1698,
      "У ТЅТЈ": 1699,
      "У ТАТЕУ ТАТВ": 1700,
      "У ТАФЙУ ТАТЎ": 1701,
      "ately": 1702,
      "alf": 1703,
      "itect": 1704,
      "Ф caus": 1705,
      "Ф У ТАТЎУ ТАФЙ": 1706,
      "Ф direct": 1707,
      "Ф У ТЈТИУ ТЈТА": 1708,
      "Ф reac": 1709,
      "Ф Mal": 1710,
      "ives": 1711,
      "Ф three": 1712,
      "Ф being": 1713,
      "Ф Ridge": 1714,
      "Ф У ТАТЙУ ТАТА": 1715,
      "У ТЈТЊУ ТЈТЄ": 1716,
      "У ТЈФЙУ ТЈТА": 1717,
      "Ф central": 1718,
      "Ф arm": 1719,
      "Ф regions": 1720,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЈ": 1721,
      "Ф Maury": 1722,
      "У ТАТЈУ ТАТЊУ ТАТІ": 1723,
      "Ф Muslims": 1724,
      "Ф Buddhism": 1725,
      "Ф territ": 1726,
      "oin": 1727,
      "pany": 1728,
      "ten": 1729,
      "У ТЄФК": 1730,
      "У ТЅТЊ": 1731,
      "У ТАТЈУ ТАТА": 1732,
      "У ТАТЏУ ТАТЁ": 1733,
      "У ТЈТОУ ТЅТЄ": 1734,
      "У ТАТЎУ ТАТВ": 1735,
      "У ТАХУ ТАТЈ": 1736,
      "Ф we": 1737,
      "Ф called": 1738,
      "Ф sur": 1739,
      "asc": 1740,
      "ash": 1741,
      "Ф me": 1742,
      "Ф У ТЄТЎУ ТЄТЇ": 1743,
      "У ТЄТЎУ ТЄТЈ": 1744,
      "У ТЈТИУ ТЈТІ": 1745,
      "Ф liter": 1746,
      "Ф У ТЈТИУ ТЈТЅ": 1747,
      "У ТЈТЈУ ТЈТЄ": 1748,
      "ively": 1749,
      "У ТЈТМУ ТЈТОУ ТЈФЄ": 1750,
      "У ТАТВУ ТАТЈУ ТАТВ": 1751,
      "ung": 1752,
      "Ф success": 1753,
      "Ф У ТЄФЋУ ТЄТЊ": 1754,
      "Ф North": 1755,
      "Ф Jain": 1756,
      "ife": 1757,
      "Ф У ТЈФЈУ ТЈТА": 1758,
      "Ф У ТЈФЈУ ТЈТЊ": 1759,
      "Ф where": 1760,
      "Ф general": 1761,
      "Ф architect": 1762,
      "Ф reached": 1763,
      "day": 1764,
      "krit": 1765,
      "lu": 1766,
      "ram": 1767,
      "У ТАФЄ.": 1768,
      "У ТАФЗУ ТАТЁ": 1769,
      "У ТАТЎУ ТАТІ": 1770,
      "У ТБФЉ.": 1771,
      "У ТЄТПУ ТЄФЄ": 1772,
      "alley": 1773,
      "У ТАФМУ ТАТЈ": 1774,
      "У ТАФОУ ТАТА": 1775,
      "orn": 1776,
      "У ТАТЇУ ТАТЈ": 1777,
      "Ф bel": 1778,
      "Ф Sultanate": 1779,
      "Ф de": 1780,
      "У ТЄТВУ ТЄТЈ": 1781,
      "Ф Mad": 1782,
      "Ф Pl": 1783,
      "imes": 1784,
      "У ТЈТМУ ТЈТП": 1785,
      "Ф Gulf": 1786,
      "Ф islands": 1787,
      "Ф constitution": 1788,
      "У ТЉФЊ,": 1789,
      "Ф У ТЈФЉУ ТЈТЄ": 1790,
      "Ф ann": 1791,
      "У ТЄТМУ ТЄТО": 1792,
      "Ф 30": 1793,
      "Ф Jan": 1794,
      "Ф rulers": 1795,
      "outheast": 1796,
      "Ф У ТЈТВУ ТЈФЊ": 1797,
      "ording": 1798,
      "Ф resp": 1799,
      "Ф 978": 1800,
      "Ф grow": 1801,
      "hmir": 1802,
      "Ф economic": 1803,
      "Ф independent": 1804,
      "Ф Company": 1805,
      "Ф among": 1806,
      "Ф small": 1807,
      "Ф Kashmir": 1808,
      "15": 1809,
      "are": 1810,
      "bal": 1811,
      "eh": 1812,
      "ful": 1813,
      "mat": 1814,
      "ots": 1815,
      "ps": 1816,
      "uj": 1817,
      "Ф Y": 1818,
      "У ТАТЈУ ТАХ": 1819,
      "Ф temp": 1820,
      "У ТАХУ ТАТЃ": 1821,
      "Ф came": 1822,
      "Ф sep": 1823,
      "Ф made": 1824,
      "Ф Sing": 1825,
      "Ф Sum": 1826,
      "Ф У ТАФЇУ ТАТЊ": 1827,
      "Ф des": 1828,
      "У ТАТЗУ ТАТВ": 1829,
      "Ф histor": 1830,
      "ild": 1831,
      "У ТЄТЊУ ТЄТА": 1832,
      "Ф У ТЄФЇУ ТЄТЕ": 1833,
      "Ф rise": 1834,
      "Ф У ТЄТЈУ ТЄТЙ": 1835,
      "Ф great": 1836,
      "Ф У ТЈТЊУ ТЈТЙ": 1837,
      "Ф along": 1838,
      "У ТАФКУ ТАТЈ": 1839,
      "Ф Chol": 1840,
      "anskrit": 1841,
      "Ф У ТАТЎУ ТАТЙУ ТАТЌ": 1842,
      "Ф 2014": 1843,
      "inces": 1844,
      "Ф earli": 1845,
      "Ф event": 1846,
      "Ф economy": 1847,
      "Ф social": 1848,
      "ificant": 1849,
      "Ф princely": 1850,
      "Ф influ": 1851,
      "ublic": 1852,
      "Ф Vedic": 1853,
      "Ф У ТЉТЇУ ТЉ": 1854,
      "Ф emerged": 1855,
      "Ф against": 1856,
      "Ф administ": 1857,
      "Ф У ТАТЎУ ТАФЙУ ТАТЇ": 1858,
      "22": 1859,
      "ace": 1860,
      "fore": 1861,
      "han": 1862,
      "ni": 1863,
      "У ТЈТЏ": 1864,
      "У ТЈФЋ": 1865,
      "У ТЈФН": 1866,
      "Ф У ТЈФК": 1867,
      "inct": 1868,
      "У ТАТЏУ ТАТА": 1869,
      "ative": 1870,
      "У ТАХУ ТАТА": 1871,
      "У ТАХУ ТАТВ": 1872,
      "ital": 1873,
      "Ф sett": 1874,
      "Ф fore": 1875,
      "Ф Sanskrit": 1876,
      "Ф dem": 1877,
      "Ф domin": 1878,
      "Ф Am": 1879,
      "Ф Austral": 1880,
      "У ТАТЙУ ТАТА": 1881,
      "Ф rev": 1882,
      "У ТАХУ ТАТЕ": 1883,
      "Ф national": 1884,
      "У ТЄФЙУ ТЄТВ": 1885,
      "Ф gre": 1886,
      "igin": 1887,
      "ember": 1888,
      "Ф Dominion": 1889,
      "У ТЈФЙУ ТЈТВ": 1890,
      "osed": 1891,
      "agad": 1892,
      "Ф Vij": 1893,
      "Ф У ТЈТАУ ТЈТЙ": 1894,
      "Ф У ТАФДУ ТАФЗУ ТАХ": 1895,
      "Ф prime": 1896,
      "Ф when": 1897,
      "Ф eastern": 1898,
      "Ф class": 1899,
      "Ф based": 1900,
      "Ф Marathas": 1901,
      "Ф Arabian": 1902,
      "Ф military": 1903,
      "Ф across": 1904,
      "Ф important": 1905,
      "Ф significant": 1906,
      "ning": 1907,
      "ood": 1908,
      "te": 1909,
      "У ТАХ": 1910,
      "Ф У ТАФК": 1911,
      "У ТЅТЋ": 1912,
      "У ТЈТО,": 1913,
      "ati": 1914,
      "athe": 1915,
      "Ф У ТЄФЗУ ТЄФЊ": 1916,
      "Ф west": 1917,
      "Ф several": 1918,
      "isl": 1919,
      "Ф minister": 1920,
      "У ТЄТИУ ТЄТА": 1921,
      "Ф У ТЄТЊУ ТЄТЖ": 1922,
      "У ТАХУ ТАТЎ": 1923,
      "Ф У ТЈТЕУ ТЈТВ": 1924,
      "Ф Pr": 1925,
      "aste": 1926,
      "Ф glo": 1927,
      "У ТЈТЎУ ТЈТА": 1928,
      "Ф viol": 1929,
      "Ф Western": 1930,
      "Ф У ТЈТЌУ ТЈТЙ": 1931,
      "agara": 1932,
      "soon": 1933,
      "Ф 1946": 1934,
      "У ТЅФЊУ ТЄФЄ,": 1935,
      "Ф У ТАФАУ ТАТІ": 1936,
      "Ф 600": 1937,
      "Ф result": 1938,
      "Ф Rajput": 1939,
      "Ф about": 1940,
      "Ф colon": 1941,
      "Ф language": 1942,
      "Ф China": 1943,
      "Ф Vijayan": 1944,
      "10": 1945,
      "30": 1946,
      "35": 1947,
      "eated": 1948,
      "lam": 1949,
      "ries": 1950,
      "tic": 1951,
      "wn": 1952,
      "Ф ent": 1953,
      "У ТАТАУ ТАТЈ": 1954,
      "Ф У ТЈТЏ": 1955,
      "Ф tex": 1956,
      "У ТАТЄУ ТАТЕ": 1957,
      "hel": 1958,
      "ined": 1959,
      "У ТЄТАУ ТЄТЏ": 1960,
      "one": 1961,
      "ering": 1962,
      "ata": 1963,
      "У ТЄТЄУ ТЄТЈ": 1964,
      "ali": 1965,
      "arly": 1966,
      "Ф indu": 1967,
      "Ф wom": 1968,
      "Ф work": 1969,
      "У ТЈТАУ ТЈТЃ": 1970,
      "Ф much": 1971,
      "Ф div": 1972,
      "Ф Aug": 1973,
      "Ф They": 1974,
      "ility": 1975,
      "cept": 1976,
      "У ТЄТЊУ ТЄТЄ": 1977,
      "У ТЈТВУ ТЈТЄ": 1978,
      "ament": 1979,
      "imal": 1980,
      "Ф У ТЄФЇУ ТЄТЄ": 1981,
      "Ф У ТЄТЈУ ТЄТІ": 1982,
      "Ф У ТАФЉУ ТАТЕ": 1983,
      "ided": 1984,
      "Ф sty": 1985,
      "Ф У ТАФЊУ ТАТИ": 1986,
      "Ф ancient": 1987,
      "У ТЄТМУ ТЅФЉ": 1988,
      "Ф 1948": 1989,
      "ought": 1990,
      "Ф decl": 1991,
      "attle": 1992,
      "Ф parts": 1993,
      "ribut": 1994,
      "Ф increased": 1995,
      "Ф slaves": 1996,
      "iety": 1997,
      "Ф support": 1998,
      "Ф legisl": 1999,
      "Ф Singh": 2000,
      "Ф August": 2001,
      "72": 2002,
      "aid": 2003,
      "cent": 2004,
      "dle": 2005,
      "hw": 2006,
      "Ф qu": 2007,
      "Ф У ТАФВ": 2008,
      "У ТАТЕУ ТАФМ": 2009,
      "Ф У ТАТЊУ ТАТЄУ ТАТЈ": 2010,
      "ats": 2011,
      "У ТАТЊУ ТАТВ": 2012,
      "Ф У ТАТИУ ТАХ": 2013,
      "Ф У ТАТЕУ ТАТІ": 2014,
      "its": 2015,
      "Ф war": 2016,
      "Ф wid": 2017,
      "Ф caste": 2018,
      "Ф sch": 2019,
      "Ф since": 2020,
      "Ф second": 2021,
      "ories": 2022,
      "У ТЄТЏУ ТЄТА": 2023,
      "Ф У ТЄТИУ ТЄТЙ": 2024,
      "Ф Indones": 2025,
      "У ТАТЖУ ТАТЊ": 2026,
      "ict": 2027,
      "Ф Southeast": 2028,
      "Ф У ТАТЈУ ТАТВ": 2029,
      "Ф took": 2030,
      "Ф Act": 2031,
      "Ф lik": 2032,
      "Ф life": 2033,
      "Ф him": 2034,
      "Ф half": 2035,
      "Ф У ТАФЈУ ТАТВ": 2036,
      "Ф У ТАТЌУ ТАТВ": 2037,
      "Ф Part": 2038,
      "Ф Prov": 2039,
      "У ТАТЅУ ТАТВ": 2040,
      "Ф У ТЄФЇУ ТЄТЎ": 2041,
      "Ф У ТЄТЌУ ТЄТЂ": 2042,
      "Ф Ganges": 2043,
      "Ф Gupta": 2044,
      "У ТЉФЃУ ТЉТА": 2045,
      "Ф str": 2046,
      "Ф У ТЄФЋУ ТЄТИ": 2047,
      "Ф У ТЄФЙУ ТЄТЃ": 2048,
      "Ф var": 2049,
      "Ф У ТЄТЖУ ТЄТЄ": 2050,
      "Ф origin": 2051,
      "ified": 2052,
      "Ф У ТЄФБУ ТЄТЖ": 2053,
      "У ТЈХУ ТЈТА": 2054,
      "Ф partition": 2055,
      "Ф endem": 2056,
      "Ф estim": 2057,
      "Ф cultural": 2058,
      "Ф election": 2059,
      "Ф United": 2060,
      "Ф Although": 2061,
      "Ф commun": 2062,
      "Ф 1951": 2063,
      "Ф European": 2064,
      "Ф У ТЈФЈУ ТЈТЊУ ТЈТЃ": 2065,
      "athemat": 2066,
      "Ф global": 2067,
      "Ф Vijayanagara": 2068,
      "can": 2069,
      "cial": 2070,
      "ob": 2071,
      "uary": 2072,
      "xim": 2073,
      "Ф er": 2074,
      "У ТЈФК": 2075,
      "У ТАФЄ:": 2076,
      "У ТБФЃ:": 2077,
      "hen": 2078,
      "У ТАФЗУ ТАХ": 2079,
      "У ТЅФЉ,": 2080,
      "ery": 2081,
      "eror": 2082,
      "У ТАТЕУ ТАТЕ": 2083,
      "У ТАТЕУ ТАТЁ": 2084,
      "У ТАТЁУ ТАТЏ": 2085,
      "У ТАТЊУ ТАФЗ": 2086,
      "ale": 2087,
      "У ТБФЂУ ТАФЄ": 2088,
      "Ф writ": 2089,
      "Ф would": 2090,
      "Ф II": 2091,
      "Ф Its": 2092,
      "Ф cre": 2093,
      "Ф cour": 2094,
      "Ф so": 2095,
      "orts": 2096,
      "Ф med": 2097,
      "Ф У ТАТАУ ТАФЗ": 2098,
      "ently": 2099,
      "У ТАТЗУ ТАТЃ": 2100,
      "Ф Acc": 2101,
      "Ф There": 2102,
      "Ф Magad": 2103,
      "У ТАХУ ТАФО": 2104,
      "ole": 2105,
      "olved": 2106,
      "Ф 190": 2107,
      "Ф Pers": 2108,
      "У ТЈТМУ ТЉФЃ": 2109,
      "У ТЈФЈУ ТЈТА": 2110,
      "Ф У ТЈФЇУ ТЈТА": 2111,
      "rop": 2112,
      "Ф У ТЈФЗУ ТЈФЊ": 2113,
      "Ф У ТЈТЈУ ТЈТЙ": 2114,
      "Ф while": 2115,
      "Ф National": 2116,
      "Ф 1857": 2117,
      "Ф 500": 2118,
      "Ф tradition": 2119,
      "194": 2120,
      "Ф expand": 2121,
      "ruct": 2122,
      "Ф represent": 2123,
      "Ф invas": 2124,
      "Ф Maratha": 2125,
      "Ф occup": 2126,
      "Ф human": 2127,
      "Ф patron": 2128,
      "Ф architecture": 2129,
      "Ф women": 2130,
      "Ф Magadha": 2131,
      "\".": 2132,
      "21": 2133,
      "58": 2134,
      "99": 2135,
      "ai": 2136,
      "com": 2137,
      "ey": 2138,
      "ford": 2139,
      "ks": 2140,
      "mon": 2141,
      "Ф z": 2142,
      "Ф УЂФЂФЖ": 2143,
      "У ТАФЉ": 2144,
      "У ТЅХ": 2145,
      "У ТАТАУ ТАТЙ": 2146,
      "У ТАФЄ)": 2147,
      "У ТАФЗУ ТАТЎ": 2148,
      "Ф then": 2149,
      "У ТАТИУ ТАХ": 2150,
      "У ТЄТЄУ ТЄТЎ": 2151,
      "aluk": 2152,
      "eded": 2153,
      "Ф У ТАТИУ ТАТВ": 2154,
      "Ф cr": 2155,
      "ising": 2156,
      "У ТЄФЗУ ТЄТИ": 2157,
      "Ф bord": 2158,
      "Ф fl": 2159,
      "Ф У ТЄТИУ ТЄФЗ": 2160,
      "Ф У ТЄТИУ ТЄТІ": 2161,
      "Ф mig": 2162,
      "Ф mathemat": 2163,
      "Ф У ТЄТЊУ ТЄТЁ": 2164,
      "Ф dif": 2165,
      "ech": 2166,
      "Ф У ТЄТЙУ ТЄТЅ": 2167,
      "У ТЈТИУ ТЈФЗ": 2168,
      "У ТЄТЕУ ТЄТЈ": 2169,
      "Ф em": 2170,
      "Ф eff": 2171,
      "Ф Battle": 2172,
      "У ТЅФЉУ ТЄФЄ,": 2173,
      "У ТЈФЗУ ТЈТИ": 2174,
      "ects": 2175,
      "Ф У ТЄФЇУ ТЄТВ": 2176,
      "Ф У ТЄФЇУ ТЄХ": 2177,
      "Ф У ТЄФОУ ТЄТВ": 2178,
      "Ф У ТАФЉУ ТАФЗ": 2179,
      "У ТЄТЖУ ТЄФЗ": 2180,
      "Ф He": 2181,
      "ident": 2182,
      "Ф У ТЈФЇУ ТЈФО": 2183,
      "ract": 2184,
      "Ф Dec": 2185,
      "ays": 2186,
      "Ф West": 2187,
      "Ф Jun": 2188,
      "Ф ruler": 2189,
      "Ф Ass": 2190,
      "Ф У ТАФЋУ ТАТЊУ ТАТЏ": 2191,
      "Ф larg": 2192,
      "Ф add": 2193,
      "Ф Hinduism": 2194,
      "eath": 2195,
      "ensus": 2196,
      "Ф All": 2197,
      "Ф 1971": 2198,
      "Ф society": 2199,
      "ugu": 2200,
      "Ф following": 2201,
      "Ф number": 2202,
      "Ф У ТЈФЊУ ТЈТИУ ТЈТЕ": 2203,
      "Ф Hindus": 2204,
      "Ф caused": 2205,
      "ehru": 2206,
      "Ф separ": 2207,
      "Ф Chola": 2208,
      "Ф earliest": 2209,
      "Ф violence": 2210,
      "Ф indust": 2211,
      "Ф According": 2212,
      "11": 2213,
      "14": 2214,
      "23": 2215,
      "33": 2216,
      "98": 2217,
      "gy": 2218,
      "ix": 2219,
      "iqu": 2220,
      "ook": 2221,
      "sc": 2222,
      "ves": 2223,
      "Ф esp": 2224,
      "У ТБФЏ.": 2225,
      "У ТЅТЌ": 2226,
      "Ф У ТЄФ­": 2227,
      "here": 2228,
      "ating": 2229,
      "У ТАТЊУ ТАТЈ": 2230,
      "enins": 2231,
      "arch": 2232,
      "Ф У ТАФЗУ ТАТЎ": 2233,
      "Ф sec": 2234,
      "У ТЈТАУ ТЈХ": 2235,
      "Ф present": 2236,
      "Ф bu": 2237,
      "Ф flow": 2238,
      "Ф memb": 2239,
      "У ТБФЄ,": 2240,
      "Ф death": 2241,
      "Ф Tamil": 2242,
      "ecially": 2243,
      "urther": 2244,
      "Ф These": 2245,
      "Ф ne": 2246,
      "Ф now": 2247,
      "Ф Port": 2248,
      "Ф Indians": 2249,
      "Ф rural": 2250,
      "Ф river": 2251,
      "lear": 2252,
      "rag": 2253,
      "rahm": 2254,
      "Ф En": 2255,
